{
    "class": {
        "vermissian_knight.name": "Vermissian Knight",
        "vermissian_knight.description": "<p>The Vermissian is a cursed, centuries-old mass transport network that the people from the City Above built to get from place to place quicker. To power it, they tapped into the wellspring of potential that is the Heart, and damned every single tunnel and station to eternal weirdness. The Vermissian never officially opened. Now, desperate people, fringe historians and heretic cults hide in the infrastructure, using the strange unreality within to further their own ends.</p> <p>Using barely-understood technology and living in the space between worlds, the Vermissian Knights do their level best to understand the parasite reality and protect others they find there. They are in high demand as companions on delves: they have an understanding of the Heart, a good sword arm and a suit of powered armour built from scavenged train materials that helps keep them (and their allies) alive.</p> <p>Knights will inscribe the names of landmarks that they have discovered, or found stable routes to, on their armour - it is as much a research project and an advertisement of their prowess as it is a means of protection. Each knight's suit is utterly unique, using technology taken from a dozen different places: different gauges of steels, different weights and levels of protection and flexibility and controls that are often inscrutable to anyone but the creator themselves</p>",
        "vermissian_knight.traits.resource.spare_capacitors_and_wires.name": "Spare capacitors and wires",
        "vermissian_knight.traits.equipment.group_1.pneumatic_hammer.name": "Pneumatic hammer",
        "vermissian_knight.traits.equipment.group_2.scrapsword.name": "Scrapsword",
        "vermissian_knight.traits.equipment.group_2.magelight_rig.name": "Magelight rig",
        "vermissian_knight.traits.equipment.group_3.steel_door_shield.name": "Steel door shield",
        "vermissian_knight.abilities.core.vermissian_plate.name": "Vermissian Plate",
        "vermissian_knight.abilities.core.vermissian_plate.description": "Your armour is made up of scavenged, barely-understood technology from the alternate realities inside the Vermissian network. Once per session, when you consume a resource with the Technology or Occult domains by augmenting or repairing your armour, roll the resource's dice and choose one of the following: <ul> <li>Remove stress marked against Blood, Mind or Echo equal to the amount rolled.</li> <li>Inflict stress on a delve or adversary equal to the amount rolled.</li> <li>(D8 resource or higher) Gain access to a skill or domain for the rest of the session.</li> <li>(D8 resource or higher) Increase your Blood protection by 1 for the rest of the situation.</li> </ul>",
        "vermissian_knight.abilities.minor.arcane_rebreather.name": "Arcane Rebreather",
        "vermissian_knight.abilities.minor.arcane_rebreather.description": "You possess a gas mask that filters out airborne infectants from the Heart. +2 Echo Protection.",
        "vermissian_knight.abilities.minor.armour_plating.name": "Armour Plating",
        "vermissian_knight.abilities.minor.armour_plating.description": "Retro-engineered from train carriages, this trademark chest armour still bears the symbols of the rail networks that built the Vermissian. +2 Blood Protection.",
        "vermissian_knight.abilities.minor.black_knight.name": "Black Knight",
        "vermissian_knight.abilities.minor.black_knight.description": "You have spent time studying the forbidden arts with the sages of your order. Gain the Occult domain. Once per session, when you enter a landmark, you can intuit the location of an occult sect who are hiding information that will aid you in your quest.",
        "vermissian_knight.abilities.minor.knight_protector.name": "Knight Protector",
        "vermissian_knight.abilities.minor.knight_protector.description": "You are willing to kill and die to ensure that the Vermissian is safe. Gain the Kill skill. Once per situation, when an ally within arm's reach would mark stress to Blood, you mark an equivalent amount to Blood instead.",
        "vermissian_knight.abilities.minor.hellwalker.name": "Hellwalker",
        "vermissian_knight.abilities.minor.hellwalker.description": "You have been anointed with the sacred oils that protect you from the nightmare energies of the Heart. Gain the Cursed domain. You can use a resource with the Cursed domain to activate your VERMISSIAN PLATE core ability.",
        "vermissian_knight.abilities.minor.phantom_lens.name": "Phantom Lens",
        "vermissian_knight.abilities.minor.phantom_lens.description": "Various blood, ichors and spittles have been used to treat these lenses, allowing you to see into dimensions other than the material. Gain the Hunt skill. While you wear these lenses, you can track anything - even if it doesn't leave a tangible trail.",
        "vermissian_knight.abilities.minor.protector's_gauntlet.name": "Protector's Gauntlet",
        "vermissian_knight.abilities.minor.protector's_gauntlet.description": "A heavy metal gauntlet bearing the emblem of your house: The Lords Galvanic, The Free Wheels, The Cross Countrymen. +1 Blood Protection, +1 Fortune protection.",
        "vermissian_knight.abilities.minor.sanguinary_array.name": "Sanguinary Array",
        "vermissian_knight.abilities.minor.sanguinary_array.description": "Your inefficient mortal heart is supplemented by a rig that extracts, filters and nourishes your vital fluids. One side effect of this is that your blood acts as an antenna for the scattershot electrical impulses of the Heart. Gain the Discern skill. If one of your senses becomes damaged or unusable, you can replace it with the weird echoes that shudder through your exposed blood - it's not perfect, but it'll do.",
        "vermissian_knight.abilities.minor.stalwart.name": "Stalwart",
        "vermissian_knight.abilities.minor.stalwart.description": "Gain +1 Protection in the Blood, Echo, Supplies or Fortune resistance. You can take this advance more than once.",
        "vermissian_knight.abilities.minor.steelbones.name": "Steelbones",
        "vermissian_knight.abilities.minor.steelbones.description": "Your armour bolts onto special implants that absorb harmful energy and distribute it through your body. Gain the Endure skill. You can fall distances of up to 3 storeys without taking damage.",
        "vermissian_knight.abilities.minor.student_of_the_sages.name": "Student Of The Sages",
        "vermissian_knight.abilities.minor.student_of_the_sages.description": "Gain access to one of the following skills: Compel, Delve, Discern, Endure, Hunt, Kill, Mend. You can take this advance more than once.",
        "vermissian_knight.abilities.minor.tunnel_rat.name": "Tunnel Rat",
        "vermissian_knight.abilities.minor.tunnel_rat.description": "You have performed the Rite of Suffocation, and know ways of slowing your breathing to survive longer. Gain the Warren domain. You can hold your breath for a very long time, allowing you to stay underwater or in toxic areas for extended periods.",
        "vermissian_knight.abilities.minor.well_travelled.name": "Well Travelled",
        "vermissian_knight.abilities.minor.well_travelled.description": "Gain access to one of the following domains: Cursed, Desolate, Haven, Occult, Technology, Wild, Warren. You can take this advance more than once.",
        "vermissian_knight.abilities.major.aetheric_field.name": "Aetheric Field",
        "vermissian_knight.abilities.major.aetheric_field.description": "Your armour buzzes with static that makes your hair stand on end; this discharge can keep you safe from the body-warping effects of the Vermissian. Once per session, activate this power. You gain +3 Echo protection until the end of the current situation.",
        "vermissian_knight.abilities.major.aetheric_field.nested_abilities.helixican_burst.name": "Helixican Burst",
        "vermissian_knight.abilities.major.aetheric_field.nested_abilities.helixican_burst.description": "When you activate AETHERIC FIELD, deal damage equal to your Echo protection to all adversaries standing nearby.",
        "vermissian_knight.abilities.major.aetheric_field.nested_abilities.recharge.name": "Recharge",
        "vermissian_knight.abilities.major.aetheric_field.nested_abilities.recharge.description": "Once you've used AETHERIC FIELD, you can use it again by consuming a D6 or higher value resource with the Occult or Cursed tags.",
        "vermissian_knight.abilities.major.aetheric_field.nested_abilities.anathema.name": "Anathema",
        "vermissian_knight.abilities.major.aetheric_field.nested_abilities.anathema.description": "When AETHERIC FIELD is active, your melee attacks against heartsblood creatures or people gain the Brutal tag.",
        "vermissian_knight.abilities.major.dragon-killer.name": "Dragon-killer",
        "vermissian_knight.abilities.major.dragon-killer.description": "You have been entrusted with a greatblade from the order's vaults - an ancient weapon designed to slay the fiercest abominations within the Vermissian network. A greatblade has two profiles: one when used against human-sized targets (Kill D6, Tiring), and one when used against targets significantly larger than yourself (Kill D10, Tiring).",
        "vermissian_knight.abilities.major.dragon-killer.nested_abilities.hunted.name": "Hunted",
        "vermissian_knight.abilities.major.dragon-killer.nested_abilities.hunted.description": "Name the creature that is coming after you. Once per session, you can declare that it replaces the opposition in a dangerous scene as it eats them, chases them off or causes a big distraction - the GM decides. You'll have to fight or evade it yourself now, of course. If you kill it, gain a minor advance and remove this ability.",
        "vermissian_knight.abilities.major.dragon-killer.nested_abilities.endurance_training.name": "Endurance Training",
        "vermissian_knight.abilities.major.dragon-killer.nested_abilities.endurance_training.description": "Your greatblade no longer has the Tiring tag, and inflicts D8 stress against human-sized targets.",
        "vermissian_knight.abilities.major.dragon-killer.nested_abilities.applied_research.name": "Applied Research",
        "vermissian_knight.abilities.major.dragon-killer.nested_abilities.applied_research.description": "Once per situation, when you inflict stress on an adversary, you can identify its weak spots. For the remainder of the situation, you treat that adversary's difficulty as one step lower (to a minimum of Standard) when acting against it.",
        "vermissian_knight.abilities.major.get_behind_me.name": "Get Behind Me",
        "vermissian_knight.abilities.major.get_behind_me.description": "You know that you can't explore the world alone, so you've learned to keep your team alive. Any ally within arm's reach of you gains +1 Blood protection thanks to your interventions. Once per situation, you can bellow an order and remove D4 Blood or Mind stress from a nearby ally.",
        "vermissian_knight.abilities.major.get_behind_me.nested_abilities.last-minute_intervention.name": "Last-minute Intervention",
        "vermissian_knight.abilities.major.get_behind_me.nested_abilities.last-minute_intervention.description": "Once per session, when an ally within arm's reach of you suffers Blood fallout, immediately downgrade it by one step (or remove it if it's Minor fallout).",
        "vermissian_knight.abilities.major.get_behind_me.nested_abilities.steam_vent.name": "Steam Vent",
        "vermissian_knight.abilities.major.get_behind_me.nested_abilities.steam_vent.description": "Your armour gains the Smoke tag, and you can activate it at will.",
        "vermissian_knight.abilities.major.get_behind_me.nested_abilities.back-to-back.name": "Back-to-back",
        "vermissian_knight.abilities.major.get_behind_me.nested_abilities.back-to-back.description": "If there's only one ally within arm's reach of you, they gain +2 Blood protection instead of +1.",
        "vermissian_knight.abilities.major.overclock.name": "Overclock",
        "vermissian_knight.abilities.major.overclock.description": "You push your Vermissian Plate up to, and honestly beyond, its limits. You may activate this ability at any time. When you do, make an immediate melee attack; your weapon gains the Brutal tag. After using the ability, mark D4 stress to Fortune as you push your luck and strain your engines.",
        "vermissian_knight.abilities.major.overclock.nested_abilities.puncture.name": "Puncture",
        "vermissian_knight.abilities.major.overclock.nested_abilities.puncture.description": "When you activate OVERCLOCK, you may choose to add the Piercing tag to your attacks in addition to the Brutal tag. If you do this, mark D6 stress to Fortune after using the ability.",
        "vermissian_knight.abilities.major.overclock.nested_abilities.momentum.name": "Momentum",
        "vermissian_knight.abilities.major.overclock.nested_abilities.momentum.description": "When you activate OVERCLOCK, you may choose to add the Trusty tag to a Delve roll instead of the Brutal tag to an attack.",
        "vermissian_knight.abilities.major.overclock.nested_abilities.galvanic_crucible.name": "Galvanic Crucible",
        "vermissian_knight.abilities.major.overclock.nested_abilities.galvanic_crucible.description": "You may activate your VERMISSIAN PLATE core ability twice per session, rather than once. The second time you do it, mark D4 stress to Fortune.",
        "vermissian_knight.abilities.major.trailblazer.name": "Trailblazer",
        "vermissian_knight.abilities.major.trailblazer.description": "Leading teams of explorers to lost sites and distant stations have taught you how best to move throughtheCity Beneath - even at a cost to your own health. When you lead a party on a delve, you may activate this ability. When active, increase the stress dice inflicted on the delve (and that the delve inflicts on you) by one step.",
        "vermissian_knight.abilities.major.trailblazer.nested_abilities.first_to_the_front.name": "First To The Front",
        "vermissian_knight.abilities.major.trailblazer.nested_abilities.first_to_the_front.description": "When you lead a party in a fight you may activate this ability. When active, increase the stress dice that you and the adversary inflict on each other by one step.",
        "vermissian_knight.abilities.major.trailblazer.nested_abilities.pathfinder.name": "Pathfinder",
        "vermissian_knight.abilities.major.trailblazer.nested_abilities.pathfinder.description": "When you attempt to establish a connection on a delve, roll with mastery.",
        "vermissian_knight.abilities.major.trailblazer.nested_abilities.keep_your_heads_down.name": "Keep Your Heads Down",
        "vermissian_knight.abilities.major.trailblazer.nested_abilities.keep_your_heads_down.description": "Whilst on a delve, any ally who can see or hear you while you give orders gains +1 Fortune protection.",
        "vermissian_knight.abilities.zenith.end_of_the_line.name": "End Of The Line",
        "vermissian_knight.abilities.zenith.end_of_the_line.description": "A lifetime of searching has paid off: you discover what you've been looking for all these years. On tier 2 or deeper, you may activate this power. You learn of the location of a unique landmark - something truly extraordinary. Work out what it is with the GM. You must complete a delve to reach it. Once there, you cannot leave the landmark. Instead, you die in some tragic fashion, vow to protect it forever or ascend into a pure state of electricity and echoing rails. Your character is removed from the story.",
        "vermissian_knight.abilities.zenith.perpetual_motion_engine.name": "Perpetual Motion Engine",
        "vermissian_knight.abilities.zenith.perpetual_motion_engine.description": "Years of heartsblood radiation and forbidden knowledge culminate in your ultimate work: an engine powered by a throbbing heart seed, a source of wild and limitless power. Upon implantation of the heartseed into your suit's furnace, you become an unstoppable force within the City Beneath - indeed, you can never stop moving. You stamp off into the darkness, and your character is removed from the story except for the DEUS EX MACHINA ability that is granted to all surviving members of your party.",
        "vermissian_knight.abilities.zenith.the_last_train.name": "The Last Train",
        "vermissian_knight.abilities.zenith.the_last_train.description": "You consume your power in a forbidden rite. Etching ancient timetables onto the walls in the blood of angels, and lighting signal-fires in colours not visible to the naked eye, you summon The Last Train to you rposition. The Last Train arrives at your current position by the most direct and destructive route, destroying anything in its path.You are killed when this ability is used - crushed under the wheels of the train, riddled with strange energies and cooked in your armour or burned out from the occult strain.",
        "junk_mage.name": "Junk Mage",
        "junk_mage.description": "<p>You were a magician, but you always knew there was something more. In the City Above, magic is a pale imitation of what it can be in the Heart. Down here, there is true power to be channeled (i.e. stolen) from beings of tremendous power. You see that the rites of the spell-slinging occultists and the miracle-summoning priests of Spire are nothing but two sides of the same coin - tricks that redirect ambient energy into desired effects.</p>  <p>You've tasted the dreams of the ancients. You know that vastly powerful things slumber in the City Beneath, and you know the secrets that plumb your brain directly into their vast, alien consciousnesses. Your spells are cobbled together from snatches of dreams, shards of true-names and the ravings of madmen. You are on the bleeding edge of magic.</p><p>The power is undeniable; addictive, in fact. To channel - to steal - the power of godlike beings is intoxicating. You relish the touch of madness, of accursed insight, into the vast and terrible truths that hide beneath reality. Sanity, safety, reputation; all these are secondary to the pursuit of arcane majesty.</p>",
        "junk_mage.traits.resource.vial_of_cursed_ink.name": "Vial of cursed ink",
        "junk_mage.traits.equipment.group_1.two_old-fashioned_pistols.name": "Two old fashioned pistols",
        "junk_mage.traits.equipment.group_2.hungry_knife.name": "Hungry knife",
        "junk_mage.traits.equipment.group_3.overstuffed_coat.name": "Overstuffed coat",
        "junk_mage.traits.equipment.group_3.blunderbuss.name": "Blunderbuss",
        "junk_mage.abilities.core.ravening_knowledge.name": "Ravening Knowledge",
        "junk_mage.abilities.core.ravening_knowledge.description": "You crave the touch of what others call \"madness\". The glimpses of truth that ravage your frail, mortal mind give you unimaginable power. When your Mind stress is 4 or higher, roll with mastery when you attempt to cast a spell.",
        "junk_mage.abilities.core.sacrifice.name": "Sacrifice",
        "junk_mage.abilities.core.sacrifice.description": "You are willing to sacrifice anything for another hit. Before you cast a spell from this class, you can opt to destroy a resource with the Occult domain. Roll the resource's dice; the amount rolled is added to your Protection value against any stress incurred as a result of casting the spell.",
        "junk_mage.abilities.minor.back_pocket_arcana.name": "Back Pocket Arcana",
        "junk_mage.abilities.minor.back_pocket_arcana.description": "Your satchel is overstuffed with occult leftovers - shavings of spireblack amber here, cursed squid-ink there, nails from wrongful crucifictions - that you can press into service.+2 Supplies Protection.",
        "junk_mage.abilities.minor.been_everywhere.name": "Been Everywhere",
        "junk_mage.abilities.minor.been_everywhere.description": "Gain access to one of the following domains: Cursed, Desolate, Haven, Occult, Religion, Technology, Warren. You can take this advance more than once.",
        "junk_mage.abilities.minor.by_any_means.name": "By Any Means",
        "junk_mage.abilities.minor.by_any_means.description": "Gain access to one of the following skills: Compel, Delve, Discern, Evade, Hunt, Kill, Sneak, Mend. You can take this advance more than once.",
        "junk_mage.abilities.minor.frontier_etiquette.name": "Frontier Etiquette",
        "junk_mage.abilities.minor.frontier_etiquette.description": "Your time in the City Above wasn't for naught; you learned how to hold a conversation, smile and nod in all the right places and read a room to avoid offence. Gain the Haven domain. The first time each session that you use a haunt, your spent resource counts as one dice size higher.",
        "junk_mage.abilities.minor.litanies_of_false_power.name": "Litanies Of False Power",
        "junk_mage.abilities.minor.litanies_of_false_power.description": "You know that the gods of the world are distant, dead or disinterested; but you pay attention, for they may reveal useful secrets. Gain the Religion domain. When you use the SACRIFICE ability above, you may also consume resources with the Religion domain.",
        "junk_mage.abilities.minor.mark_of_hunger.name": "Mark Of Hunger",
        "junk_mage.abilities.minor.mark_of_hunger.description": "You can taste the power slumbering in the City Beneath, and you want it more than anything. Gain the Delve skill. You can smell sources of magical power - the more potent and active,the more pungent the smell. Different types of magic have different scents: relics of the Moon Beneath have the aroma of wine and butter, necromancy smells like nujabian kafee and the occult technology of the Vermissian resembles malt and rich tannins.",
        "junk_mage.abilities.minor.mark_of_the_phantom.name": "Mark Of The Phantom",
        "junk_mage.abilities.minor.mark_of_the_phantom.description": "Silver-grey skinspells and litanies of obfuscation wind their way over your body; you are an aberration in space and time, glitching through the City Beneath. Gain the Evade skill. Once per situation, when you mark stress due to physical harm or detection, you may make the GM reroll the stress dice. Keep the second result, even if it's higher.",
        "junk_mage.abilities.minor.mark_of_shadow.name": "Mark Of Shadow",
        "junk_mage.abilities.minor.mark_of_shadow.description": "You conceal your activities from rivals and superstitious fools with a mark etched on your skin; when you speak the right words, you become hard to notice. Gain the Sneak skill. Hiding from someone or something is always a Standard action for you, and never Risky or Dangerous.",
        "junk_mage.abilities.minor.mark_of_the_weaver.name": "Mark Of The Weaver",
        "junk_mage.abilities.minor.mark_of_the_weaver.description": "Your hands are covered in spiderweb ink; you have the capacity to stitch, fix and bind with a thought. Gain the Mend skill. Once per session, you can fix someone or something in a matter of seconds, even if it would usually take hours of careful work.",
        "junk_mage.abilities.minor.rust_and_iron.name": "Rust And Iron",
        "junk_mage.abilities.minor.rust_and_iron.description": "You know of pathways that are clockwork and galvanic, shifting and malevolent, and were built by no mortal hand. Gain the Technology domain. Learn the following spell: roll Mend+Technology to improve a piece of equipment that has moving parts using a ritual that takes around half an hour.On a success, increase the equipment's quality by 1 step (standard becomes good, good becomes excellent) and give it the Dangerous and Unreliable tags. Once you have improved a piece of equipment with this spell, you can't improve it again.",
        "junk_mage.abilities.minor.siphon_of_fortune.name": "Siphon Of Fortune",
        "junk_mage.abilities.minor.siphon_of_fortune.description": "There are places where you can wager more than cash on a game of cards; your stake of choice is good luck. +2 Fortune Protection.",
        "junk_mage.abilities.minor.warding_spells.name": "Warding Spells",
        "junk_mage.abilities.minor.warding_spells.description": "Gain +1 Protection in the Blood, Supplies, Echo or Fortune resistance. You can take this advance more than once.",
        "junk_mage.abilities.minor.wretched_and_glorious.name": "Wretched And Glorious",
        "junk_mage.abilities.minor.wretched_and_glorious.description": "Your body is a prison, and when it blurs or breaks, you feel closer to your patrons. Gain the Cursed domain. When you use the SACRIFICE ability above, you may also consume resources with the Cursed domain.",
        "junk_mage.abilities.major.curse_of_the_sky_court.name": "Curse Of The Sky Court",
        "junk_mage.abilities.major.curse_of_the_sky_court.description": "These fae spirits of air, long-banished from their birth realm, are in a zealous and perpetual quest for pleasure. Roll Compel+Occult to cast this spell by drinking strong liquor or taking narcotics and intoning an ancient contract. On a success, all those nearby are compelled to seek immediate pleasure: drink, drugs, dance, wild creation of art, music, general hedonism and miscellaneous frivolity. The alien creatures of the Heart may have an unusual definition of \"pleasure\" that defies mortal minds.",
        "junk_mage.abilities.major.curse_of_the_sky_court.nested_abilities.ecstasy.name": "Ecstasy",
        "junk_mage.abilities.major.curse_of_the_sky_court.nested_abilities.ecstasy.description": "When you cast CURSE OF THE SKY COURT, you can focus it on a single target rather than everyone nearby. This individual is overwhelmed with joy, and energised to seek more of it - they find it hard to focus on even immediate dangers.As long as you maintain your concentration on them, their difficulty is reduced to Standard.",
        "junk_mage.abilities.major.curse_of_the_sky_court.nested_abilities.a_moment_eternal.name": "A Moment Eternal",
        "junk_mage.abilities.major.curse_of_the_sky_court.nested_abilities.a_moment_eternal.description": "Roll Evade+Occult to cast this spell. On a success, your immediate area is time-shifted. For each hour outside of the area, those in the area experience 4 hours of time passing. While intended to stretch out a perfect moment, this can make time-sensitive tasks easier to attempt. The barrier that surrounds the area is blurry and indistinct, and if anyone from outside the area intrudes,the spell is broken and time resumes to normal speed.",
        "junk_mage.abilities.major.curse_of_the_sky_court.nested_abilities.steal_the_night_away.name": "Steal The Night Away",
        "junk_mage.abilities.major.curse_of_the_sky_court.nested_abilities.steal_the_night_away.description": "Once per session, when you engage in reckless hedonism, refresh D6. If you spend time with someone who fascinates you during the process, refresh D8 instead. These refreshes can be spent to remove fallout as though you were making use of a haunt.",
        "junk_mage.abilities.major.fire_of_the_red_king.name": "Fire Of The Red King",
        "junk_mage.abilities.major.fire_of_the_red_king.description": "You have tasted the dreams of the Red king: his breath as fire, his blood as molten gold. This spell causes your unarmed attacks to gain the Ranged tag as you conjure flames on the clothing and bodies of those nearby. Each successive unarmed attack you inflict on the same target increases the size of your stress dice against that target by one step until the end of the situation.",
        "junk_mage.abilities.major.fire_of_the_red_king.nested_abilities.words_of_flame.name": "Words Of Flame",
        "junk_mage.abilities.major.fire_of_the_red_king.nested_abilities.words_of_flame.description": "Your unarmed attacks inflict D6 stress rather than D4.",
        "junk_mage.abilities.major.fire_of_the_red_king.nested_abilities.superheat.name": "Superheat",
        "junk_mage.abilities.major.fire_of_the_red_king.nested_abilities.superheat.description": "In melee, your unarmed attacks have the Piercing tag.",
        "junk_mage.abilities.major.fire_of_the_red_king.nested_abilities.coin-gold_blood.name": "Coin-gold Blood",
        "junk_mage.abilities.major.fire_of_the_red_king.nested_abilities.coin-gold_blood.description": "You gain Protection 5 against stress marked due to flame or heat.",
        "junk_mage.abilities.major.frenzy_of_the_sky_court.name": "Frenzy Of The Sky Court",
        "junk_mage.abilities.major.frenzy_of_the_sky_court.description": "The Court had their memories stripped away and their brains filled with nothing but air; though all of genius-level intelligence, they exist purely in a single, frantic moment. Roll Evade+Occult to cast this spell. On a success, you are filled with the mercurial energy of the Sky Court, and you gain +1 Protection to all resistances for the remainder of the situation. However, until the spell ends (and you can't end it early), any actions that require more than a couple of seconds' attention become Risky.",
        "junk_mage.abilities.major.frenzy_of_the_sky_court.nested_abilities.temporary_perfection.name": "Temporary Perfection",
        "junk_mage.abilities.major.frenzy_of_the_sky_court.nested_abilities.temporary_perfection.description": "When you cast FRENZY OF THE SKY COURT, you gain access to a skill that you do not possess until the end of the situation.",
        "junk_mage.abilities.major.frenzy_of_the_sky_court.nested_abilities.brisk_conjuration.name": "Brisk Conjuration",
        "junk_mage.abilities.major.frenzy_of_the_sky_court.nested_abilities.brisk_conjuration.description": "You are able to summon an indiscriminate blast of air in a direction of your choice. This spell functions as a (Kill D4, Spread, Debilitating, One-Shot) weapon.",
        "junk_mage.abilities.major.frenzy_of_the_sky_court.nested_abilities.maddening_storm.name": "Maddening Storm",
        "junk_mage.abilities.major.frenzy_of_the_sky_court.nested_abilities.maddening_storm.description": "Roll Compel+Occult to cast this spell. On a success, an area roughly the size of a city block - centred on you - is assailed with stiff winds that stir up debris and howl deafeningly through tunnels and vents, but everything within ten feet of you remainscalm.AllSneakand Evade checks in this area are made with mastery, but the inhabitants definitely know something's going on. This effect lasts until the end of the current situation; if you move outside of the zone of calm at the centre beforehand, the spell ends.",
        "junk_mage.abilities.major.greed_of_the_red_king.name": "Greed Of The Red King",
        "junk_mage.abilities.major.greed_of_the_red_king.description": "The Red King's one desire is wealth; he was so devoted to the pursuit of gold that he dreamed himself a reality of infinite splendour. Roll Discern+Occult to cast the spell. On a success, you determine what a target you can see wants most of all right now. In addition, you can smell money,or anything of particular value.",
        "junk_mage.abilities.major.greed_of_the_red_king.nested_abilities.only_the_finest.name": "Only The Finest",
        "junk_mage.abilities.major.greed_of_the_red_king.nested_abilities.only_the_finest.description": "Once per situation, an item you are holding becomes Excellent quality. At the end of the situation, the item is destroyed.",
        "junk_mage.abilities.major.greed_of_the_red_king.nested_abilities.gorge.name": "Gorge",
        "junk_mage.abilities.major.greed_of_the_red_king.nested_abilities.gorge.description": "Once per situation, when you eat (destroy) a resource with the Haven domain, remove stress from Blood, Mind or Echo equal to half the amount rolled on the resource's dice.",
        "junk_mage.abilities.major.greed_of_the_red_king.nested_abilities.a_king_demands.name": "A King Demands",
        "junk_mage.abilities.major.greed_of_the_red_king.nested_abilities.a_king_demands.description": "Once per session, you can demand that a target holding any item gives you that item, and they must obey.",
        "junk_mage.abilities.major.kiss_of_the_drowned_queen.name": "Kiss Of The Drowned Queen",
        "junk_mage.abilities.major.kiss_of_the_drowned_queen.description": "You have glimpsed the sunken Court of the Drowned Queen, where she slumbers and awaits the resurgence of her line. With a touch, you can conjure salt water in the lungs of those who oppose you.This spell functions as the following weapon: (Kill D6, Piercing.) If the target is at least shin-deep in water, it inflicts D8 damage.",
        "junk_mage.abilities.major.kiss_of_the_drowned_queen.nested_abilities.slumbering_eternal.name": "Slumbering Eternal",
        "junk_mage.abilities.major.kiss_of_the_drowned_queen.nested_abilities.slumbering_eternal.description": "You no longer need to breathe air; no matter the situation, you will not asphyxiate. Once per session, you can also locate a useful source of water - a stream, a pipe, a drain, a reservoir, a waterfall, etc.",
        "junk_mage.abilities.major.kiss_of_the_drowned_queen.nested_abilities.body_of_water.name": "Body Of Water",
        "junk_mage.abilities.major.kiss_of_the_drowned_queen.nested_abilities.body_of_water.description": "You may no longer remove Blood fallout or stress by using haunts. However, once per session, choose one of the following when you spend at least an hour submerged in water: remove all stress from Blood, remove all Minor Blood fallout or downgrade one Major Blood fallout to Minor.",
        "junk_mage.abilities.major.kiss_of_the_drowned_queen.nested_abilities.grace.name": "Grace",
        "junk_mage.abilities.major.kiss_of_the_drowned_queen.nested_abilities.grace.description": "You may walk on water as though it were solid ground.",
        "junk_mage.abilities.major.sanctum_of_the_stone_chorus.name": "Sanctum Of The Stone Chorus",
        "junk_mage.abilities.major.sanctum_of_the_stone_chorus.description": "They claim, in a hundred voices like the scraping of tectonic plates, that they are the Old Gods, imprisoned in the Heart by upstart deities. Roll Discern+Religion to cast this spell. On a success, you find (or spontaneously create) a path to one of the parasitic temples of the Old Gods, which sucks existence from the world like ticks. When you meditate here, remove D6 stress from Echo; your allies may use the temple in the same way.You may not open more than one path to a temple at any one time. After an hour or so, the path will seal shut - but not without warning, so you'll have time to leave.",
        "junk_mage.abilities.major.sanctum_of_the_stone_chorus.nested_abilities.benevolent.name": "Benevolent",
        "junk_mage.abilities.major.sanctum_of_the_stone_chorus.nested_abilities.benevolent.description": "Instead of removing D6 stress from Echo, you or any allies may remove D6 stress from Supplies or Fortune instead.",
        "junk_mage.abilities.major.sanctum_of_the_stone_chorus.nested_abilities.omnipresent.name": "Omnipresent",
        "junk_mage.abilities.major.sanctum_of_the_stone_chorus.nested_abilities.omnipresent.description": "When you cast this spell, you access the same temple every time, no matter where you are; it becomes a Fracture. At the GM's discretion, Major Mind fallout could result in you losing access to this specific temple, and Minor Mind fallout could see it robbed or otherwise compromised.",
        "junk_mage.abilities.major.sanctum_of_the_stone_chorus.nested_abilities.bountiful.name": "Bountiful",
        "junk_mage.abilities.major.sanctum_of_the_stone_chorus.nested_abilities.bountiful.description": "Once per session, when you access the temple, you can locate a non- unique item of D8 value or lower.",
        "junk_mage.abilities.zenith.the_herald_of_the_red_king.name": "The Herald Of The Red King",
        "junk_mage.abilities.zenith.the_herald_of_the_red_king.description": "You conjure forth a door to the King of Want, and his approach is terrible. You can only cast this spell once, but you do so automatically without needing to roll. The Red King appears, a writhing town-sized knot of jealousy and fire and iron- hard scales, and breathes flame so hot that it can destroy anyone and anything it touches. You can direct his attack. When you cast the spell, roll Endure+Occult. On a success, you become the new Red King, a furious engine of desire, and can be summoned by other Junk Mages. On a failure, you are added to his hoard. Either way, there's no coming back.",
        "junk_mage.abilities.zenith.the_herald_of_the_drowned_queen.name": "The Herald Of The Drowned Queen",
        "junk_mage.abilities.zenith.the_herald_of_the_drowned_queen.description": "You give the Queen what she wants most of all: subjects. You can only cast this spell once, but you do so automatically without needing to roll. The landmark you're in is half-submerged in water, and from the depths in the centre a throne room rises, bearing the immortal majesty of the Drowned Queen. This is now her dominion, and you are her most trusted advisor; the remade landmark is utterly under your and the Queen's control.You have a session or two to get what you need out of the situation before you are retired as a player character - driven mad from occult stress, assassinated by agents of a rival haven, or betrothed to the Queen to cement the new expansion.",
        "junk_mage.abilities.zenith.the_herald_of_the_stone_chorus.name": "The Herald Of The Stone Chorus",
        "junk_mage.abilities.zenith.the_herald_of_the_stone_chorus.description": "You throw open the door to the Chorus' prison; while they look on in shock, you throw another captive into the cell. You can only cast this spell once, but you do so automatically without needing to roll. A creature or entity you are touching is sealed away in the Stone Chorus'prison eternally; you become part of the mechanism that locks the door, and cease to exist in any meaningful sense. Nothing can free the target from its prison short of you, the door, agreeing to open.",
        "deep_apiarist.name": "Deep Apiarist",
        "deep_apiarist.description": "<p>They called to you: a distant buzzing hivehum reverberating through the City, a message of control and hope, a secret means of scraping meaning and reason from the unfathomable and ever-changing Heart. They are the Hive, they say - a megaconsciousness, a defence network, grown from within the Spire. They are here to help you push back the tide of unreality.</p><p>Desperate, you accepted them into you. Ten dozen glyph-marked bees crawled into your sinuses and built waxen bulwarks against the disorder within. You are better now. You see the world in different patterns, and can sift through the chaff and noise that only confused you before. You have a crystal clear, perfect vision of what Should Be.</p><p>You are a Deep Apiarist - one of a small sect of occultists who use the power of the Hive to work magic that manipulates order and chaos. The sigil-covered bees crawling through their bodies can unleash deadly attacks on those who would stand in their way.</p>",
        "deep_apiarist.traits.resource.heartsbloom_rose_in_a_glass_jar.name": "Heartsbloom rose in a glass jar",
        "deep_apiarist.traits.equipment.core.hive_tool.name": "Hive tool",
        "deep_apiarist.traits.equipment.group_1.dimensional_barometer.name": "Dimensional barometer",
        "deep_apiarist.traits.equipment.group_2.hunting_rifle.name": "Hunting rifle",
        "deep_apiarist.traits.equipment.group_3.smoker.name": "Smoker",
        "deep_apiarist.abilities.core.the_hive.name": "The Hive",
        "deep_apiarist.abilities.core.the_hive.description": "The sweetlings nest within your body. Some of your organs are replaced with complex copies made from wax by industrious bees. They live within you - a few at first, but as you grow in power, great swarms. Their curious buzzing aligns your mind with the Hive. At the beginning of each situation, clear all Mind stress as incipient madness flows through you and into the Hive.You can never benefit from Mind protection or remove stress from Mind,aside from using this ability.",
        "deep_apiarist.abilities.core.release_the_swarm.name": "Release The Swarm",
        "deep_apiarist.abilities.core.release_the_swarm.description": "You send out a swarm of bees, eager to defend you.Gain access to the following weapon: (Kill D4, Spread, Ranged).",
        "deep_apiarist.abilities.minor.perfect_machine.name": "Perfect Machine",
        "deep_apiarist.abilities.minor.perfect_machine.description": "You see that cogs, gears and engines are just echoes of the infinite, staggering majesty that is the Hive. Gain the Technology domain. Given time, you can repair technological devices even if you don't have the right parts: you synthesise them from wax and extruded bone.",
        "deep_apiarist.abilities.minor.apisambulation.name": "Apisambulation",
        "deep_apiarist.abilities.minor.apisambulation.description": "Your body sleeps while your mind, riddled with industrious bees, marches on. Gain access to the Delve skill. Once per session, while on a delve, you can opt to fall asleep and let the bees inside your body steer you. In this state, the bees speak for you and perform actions on your behalf -roleplay accordingly (the GM can use Fortune fallout to represent your inhuman pilots).Assuming you get a few hours' rest and progress on the delve, refresh D6 from any of your resistances.",
        "deep_apiarist.abilities.minor.hiveborn.name": "Hiveborn",
        "deep_apiarist.abilities.minor.hiveborn.description": "You were reborn in one of the Great Hives; your body, though still mortal, is waxen and papery. Gain the Warren domain. You can fit yourself through any gap small enough for a bee by having your swarm chew up and reform your body on the other side. This process takes upwards of six hours. You can rush to get it done in an hour instead, but mark D8 stress to Blood as a result.",
        "deep_apiarist.abilities.minor.hunter_of_the_damned.name": "Hunter Of The Damned",
        "deep_apiarist.abilities.minor.hunter_of_the_damned.description": "You bring order to the Heart with sword and shot. Gain the Hunt skill. Once per session, when you eliminate a heartsblooded creature, remove D6 stress from any of your resistances.",
        "deep_apiarist.abilities.minor.intoxicant.name": "Intoxicant",
        "deep_apiarist.abilities.minor.intoxicant.description": "Pheromone glands pucker and blossom on your wrists and neck; you are alluring, irresistible, almost soporific. Gain the Compel skill.Once per session,when you talk to someone for five minutes or more,you convince them to revert to their basest impulses. They become driven solely by lust, hunger or a need for shelter - whichever they desire most right now.",
        "deep_apiarist.abilities.minor.intrusion.name": "Intrusion",
        "deep_apiarist.abilities.minor.intrusion.description": "Your swarm grants you the power to overwhelm and control rudimentary minds. Gain the Wild domain. You learn the following spell: send your swarm to occupy and control the body of a wild animal that you can see with a successful Compel+Wild roll. You can now direct the animal to perform basic tasks, but the swarm's control is imperfect. For the duration of this spell, your unconscious body slumps to the floor; you come to when the swarm returns to you. At the end of the situation, the animal you controlled dies.",
        "deep_apiarist.abilities.minor.many_eyes.name": "Many Eyes",
        "deep_apiarist.abilities.minor.many_eyes.description": "Each of your companions is avessel for your sight. Gain the Discern skill. When you stand still and close your eyes, you can see through the eyes of any of your bees, allowing you to spy around corners or look into closed spaces. You can't control the bees directly, but you have enough at your disposal to cover the area around you.",
        "deep_apiarist.abilities.minor.perfect_structure.name": "Perfect Structure",
        "deep_apiarist.abilities.minor.perfect_structure.description": "Your body eschews treacherous meat in favour of a sturdy waxen comb. Gain +2 Echo Protection.",
        "deep_apiarist.abilities.minor.thrice-warded.name": "Thrice-warded",
        "deep_apiarist.abilities.minor.thrice-warded.description": "Yo ur bees are marked with auspicious glyphs and you are able to brave the worst of the Heart unscathed. Gain the Cursed domain. Each session, the first time you would take Minor Fortune fallout, avoid the fallout and do not remove stress from Fortune.",
        "deep_apiarist.abilities.minor.uncanny_biology.name": "Uncanny Biology",
        "deep_apiarist.abilities.minor.uncanny_biology.description": "Aside from the Queen nestled inside your heart, every part of your body is replaceable by the swarm. Gain +2 Blood Protection.",
        "deep_apiarist.abilities.minor.waxen_sigils.name": "Waxen Sigils",
        "deep_apiarist.abilities.minor.waxen_sigils.description": "Gain +1 Protection in the Blood,Echo, Fortune or Supplies resistance. You can take this advance more than once.",
        "deep_apiarist.abilities.minor.whispers_of_the_hive.name": "Whispers Of The Hive",
        "deep_apiarist.abilities.minor.whispers_of_the_hive.description": "Gain access to one of the following domains: Cursed, Desolate, Occult, Religion, Technology, Warren, Wild. You can take this advance more than once.",
        "deep_apiarist.abilities.minor.wisdom_flows_so_sweet.name": "Wisdom Flows So Sweet",
        "deep_apiarist.abilities.minor.wisdom_flows_so_sweet.description": "Gain access to one of the following skills: Compel, Delve, Discern, Endure, Hunt, Kill, Mend, Sneak. You can take this advance more than once.",
        "deep_apiarist.abilities.major.annihilation.name": "Annihilation",
        "deep_apiarist.abilities.major.annihilation.description": "Your body is unHeart; it burns through the parasitic world of meat and bone. Against heartsblooded people or creatures, your touch functions as a (Kill D8) weapon. As you use it, your flesh roils and cracks, but the swarm repairs it as quickly as it is unmade; your opponent doesn't have that luxury. Against any other target, it functions as a (Kill D6) weapon.",
        "deep_apiarist.abilities.major.annihilation.nested_abilities.blossom_within_the_skull.name": "Blossom Within The Skull",
        "deep_apiarist.abilities.major.annihilation.nested_abilities.blossom_within_the_skull.description": "ANNIHILATION gains the Ranged tag.",
        "deep_apiarist.abilities.major.annihilation.nested_abilities.dark_flowers.name": "Dark Flowers",
        "deep_apiarist.abilities.major.annihilation.nested_abilities.dark_flowers.description": "Your touch gains the Debilitating tag and causes crystal to coalesce around your targets.",
        "deep_apiarist.abilities.major.annihilation.nested_abilities.that_which_is_golden.name": "That Which Is Golden",
        "deep_apiarist.abilities.major.annihilation.nested_abilities.that_which_is_golden.description": "You may increase the damage die of any weapon you touch by two steps. The weapon is destroyed after it inflicts stress once.",
        "deep_apiarist.abilities.major.blessed_toxin.name": "Blessed Toxin",
        "deep_apiarist.abilities.major.blessed_toxin.description": "The swarm within you offers up its members as sacrifices to your cause, just like you offer yourself up to the Hive. Some of the bees inside you develop a sting that soothes the mind when injected (as well as being an addictive narcotic). Your body functions as a (Mend, Mind D6) item; you can mark D4 stress to Blood to have it function as a (Mend, Mind D8) item on your next action.",
        "deep_apiarist.abilities.major.blessed_toxin.nested_abilities.fearless.name": "Fearless",
        "deep_apiarist.abilities.major.blessed_toxin.nested_abilities.fearless.description": "Once per session, remove Minor Mind fallout from an ally or allow them to ignore the effects of Major Mind fallout for the remainder of the situation.",
        "deep_apiarist.abilities.major.blessed_toxin.nested_abilities.painless.name": "Painless",
        "deep_apiarist.abilities.major.blessed_toxin.nested_abilities.painless.description": "Your body functions as a (Mend Blood D6) item. You can mark D4 stress to Blood to have it function as a (Mend Blood D8) item on your next action.",
        "deep_apiarist.abilities.major.blessed_toxin.nested_abilities.bloodless.name": "Bloodless",
        "deep_apiarist.abilities.major.blessed_toxin.nested_abilities.bloodless.description": "Gain +1 Blood protection. You are immune to mundane poisons.",
        "deep_apiarist.abilities.major.delirium_spike.name": "Delirium Spike",
        "deep_apiarist.abilities.major.delirium_spike.description": "The sacred majesty of the Hive fills you with fizzing, unstable power. The stress inflicted by your RELEASE THE SWARM ability increases to D6. The first time you inflict stress using RELEASE THE SWARM in a situation, add your Mind stress to the stress inflicted on the target. After the action is resolved, reduce your Mind stress to 0. This supersedes the normal limitations on removing Mind stress outlined in THE HIVE (p. 37).",
        "deep_apiarist.abilities.major.delirium_spike.nested_abilities.imperfect_balance.name": "Imperfect Balance",
        "deep_apiarist.abilities.major.delirium_spike.nested_abilities.imperfect_balance.description": "When you mark stress to Blood, halve the amount of Blood stress inflicted (rounding up) if it is lower than your current Mind stress.",
        "deep_apiarist.abilities.major.delirium_spike.nested_abilities.venomous_hex.name": "Venomous Hex",
        "deep_apiarist.abilities.major.delirium_spike.nested_abilities.venomous_hex.description": "You may replace the Spread tag with the Piercing tag when you use RELEASE THE SWARM.",
        "deep_apiarist.abilities.major.delirium_spike.nested_abilities.inquisitive_burrowers.name": "Inquisitive Burrowers",
        "deep_apiarist.abilities.major.delirium_spike.nested_abilities.inquisitive_burrowers.description": "RELEASE THE SWARM gains the Brutal tag.",
        "deep_apiarist.abilities.major.sacred_geometry.name": "Sacred Geometry",
        "deep_apiarist.abilities.major.sacred_geometry.description": "Multiple futures swim about your head, and you pick that which is most advantageous; to an outside observer, you move unopposed and uncanny. When you are rolling to inflict stress on a delve or adversary, or remove stress from yourself or an ally, and you roll a 6 (a number sacred to Apiarists), roll an additional D6 and add it to your total.",
        "deep_apiarist.abilities.major.sacred_geometry.nested_abilities.majestic.name": "Majestic",
        "deep_apiarist.abilities.major.sacred_geometry.nested_abilities.majestic.description": "Once per situation, when you roll to resolve an action and you roll a 6, count that dice as if it rolled 10.",
        "deep_apiarist.abilities.major.sacred_geometry.nested_abilities.pristine.name": "Pristine",
        "deep_apiarist.abilities.major.sacred_geometry.nested_abilities.pristine.description": "You are always clean and well-presented, even when you have been trudging through filth or battling noxious pitchkin in close quarters. When you arrive in a landmark after a delve, roll with mastery when you make a first impression.",
        "deep_apiarist.abilities.major.sacred_geometry.nested_abilities.regal.name": "Regal",
        "deep_apiarist.abilities.major.sacred_geometry.nested_abilities.regal.description": "Once per situation, after you mark stress to a resistance, gain +2 Protection in that resistance until the end of the situation.",
        "deep_apiarist.abilities.major.unchaos.name": "Unchaos",
        "deep_apiarist.abilities.major.unchaos.description": "The Heart is a chaotic place, and you seek to undo that with ancient magic. Roll Mend+Occult to cast this spell. On a success, for the remainder of the situation, you or one nearby ally treats Risky actions as Standard actions (keep the highest rolled dice) as probability coalesces around you and crystallizes at your feet.",
        "deep_apiarist.abilities.major.unchaos.nested_abilities.stabilisation.name": "Stabilisation",
        "deep_apiarist.abilities.major.unchaos.nested_abilities.stabilisation.description": "UNCHAOS may now affect all allies within arm's reach rather than a single nearby ally.If they leave your side, they lose access to the effect.",
        "deep_apiarist.abilities.major.unchaos.nested_abilities.perfection.name": "Perfection",
        "deep_apiarist.abilities.major.unchaos.nested_abilities.perfection.description": "Once per situation, a target under the effect of UNCHAOS can treat a Dangerous action as a Standard action.",
        "deep_apiarist.abilities.major.unchaos.nested_abilities.filed_away.name": "Filed Away",
        "deep_apiarist.abilities.major.unchaos.nested_abilities.filed_away.description": "Once per situation, when you cast UNCHAOS, all those affected by the spell remove D4 stress from Fortune.",
        "deep_apiarist.abilities.zenith.absolute_stasis.name": "Absolute Stasis",
        "deep_apiarist.abilities.zenith.absolute_stasis.description": "You use up every ounce of your power to encase a dangerous foe in crystal. To cast this spell, touch a creature; you and they are forever bound together, rendered perfect, inviolable and immobile in glittering, transparent crystal like a statue. No-one has yet managed to break one of these statues. In fact, interacting with the crystal in any way incurs D10 stress as it spreads instantaneously from one body to another, binding another person into the curious tableau. It is believed that those inside the crystal are still alive and conscious, but as previously mentioned, no-one has managed to break one open to find out.",
        "deep_apiarist.abilities.zenith.dimensional_bastion.name": "Dimensional Bastion",
        "deep_apiarist.abilities.zenith.dimensional_bastion.description": "You become a conduit to the Hive, and thousands of glyph-marked bees rush out of your body and clothing until your physical form is dissolved entirely into the swarm. The bees quickly spread out to the edges of the landmark you are occupying and ward it, building crystalline structures that keep the energies of the Heart at bay. While the bees endure, this place will be safe from the uncaring and ever- changing Heart Itself. You aren't quite dead, but you definitely aren't alive either: you persist as a message passed between the bees, an echo in the place. Rename the landmark appropriately.",
        "deep_apiarist.abilities.zenith.surrender_to_chaos.name": "Surrender To Chaos",
        "deep_apiarist.abilities.zenith.surrender_to_chaos.description": "A life time of carving order from disorder, and still the Heart remains chaotic. You lost before you ever started. You give in, tragically and catastrophically. When you cast this spell, everything that is ordered around you flips to disorder: buildings collapse, machinery overloads and malfunctions, disease runs rampant, language breaks down and fire crackles at the edges of your vision. You are unmade, inverted; your bees are destroyed; and the Heart arrives to greedily consume your essence. The Heart Itself spontaneously manifests in your current position. You are killed when this ability is used - crushed under the weight of impossible mathematics and ruinous vectors. Lines and angles no longer fully meet at the seams as raw nuclear chaos unfolds within you. After a few seconds of utter nightmare,the manifestation collapses, lapsing back into its natural state.",
        "heretic.name": "Heretic",
        "heretic.description": "<p>The Church of the Moon were driven out of the City Above two hundred years ago. Their faith had been outlawed by invading forces, their temples burned, their idols smashed to pieces, their priests slain in the street - but still they believed in Damnou, goddess of the moon tripartite, bringer of light and life to the drow. They fled into the undercity, seeking solace; what they found was a communion with their goddess greater than anything they could dream of in Spire. They found secrets hidden deep within the earth. They found the Moon Beneath. </p> <p>You are an adherent to the faith of the Moon Beneath. Your great-grandparents might have been among the original refugees driven down to the Heart, or you might be a recent convert to the religion. Either way, you draw power from your faith and unearth the hidden wisdom of your queens who dwell deep in the earth. You proudly bear the symbols of your church - jewellery adorned with eyes, sacred chains that symbolise the restraints on the Moon Beneath, moonsilver piercings, and reams of sacred text - that would have you shot in the street in the City Above.</p>",
        "heretic.traits.resource.a_single_devotional_candle_that_burns_with_a_silver_flame.name": "A single devotional candle that burns with a silver flame",
        "heretic.traits.equipment.group_1.spireblack_brazier_unlit.name": "Spireblack brazier (unlit)",
        "heretic.traits.equipment.group_1.spireblack_brazier_lit.name": "Spireblack brazier (lit)",
        "heretic.traits.equipment.group_2.breech_loading_pistol.name": "Breech-loading pistol",
        "heretic.traits.equipment.group_2.seekers_blade.name": "Seeker's blade",
        "heretic.traits.equipment.group_3.scripture_etched_bandages_and_blessed_oils.name": "Scripture-etched bandages and blessed oils",
        "heretic.traits.equipment.group_3.staff.name": "Staff",
        "heretic.abilities.core.ministrations.name": "The Hive",
        "heretic.abilities.core.ministrations.description": "You offer solace and calm in a world of chaos. Once per session, lead your allies in a service of praise to the Moon Beneath (how you practice your faith is up to you). All player characters who took part can remove one Minor Blood or Mind fallout, or downgrade one Major Blood or Mind fallout to Minor, at the end of the service. If you perform this service whilst on a delve,add +D4 to the delve's resistance.",
        "heretic.abilities.minor.blessed_deprivation.name": "Blessed Deprivation",
        "heretic.abilities.minor.blessed_deprivation.description": "In your darkest hour, She will bless you with her immaculate grace. Gain the Desolate domain. When you are suffering from ongoing Supplies fallout, gain the Trusty tag when you roll to inflict stress on delves.",
        "heretic.abilities.minor.grave_duty.name": "Grave Duty",
        "heretic.abilities.minor.grave_duty.description": "You spent time amongst the dead in the sepulchres, and time amongst the living at the funerals. Gain the Warren domain. Once per session, when you console or bolster an ally in times of fear and uncertainty, they gain +1 Mind protection until the end of the session.",
        "heretic.abilities.minor.the_goddess_gifts.name": "The Goddess' Gifts",
        "heretic.abilities.minor.the_goddess_gifts.description": "Gain access to one of the following skills: Compel, Discern, Endure, Evade, Hunt, Kill, Mend. You can take this advance more than once.",
        "heretic.abilities.minor.the_left_hand_of_the_goddess.name": "The Left Hand Of The Goddess",
        "heretic.abilities.minor.the_left_hand_of_the_goddess.description": "The faithful are a bountiful garden, and it is your task to excise disease and corruption at the root. Gain the Kill skill and +1 Blood Protection.",
        "heretic.abilities.minor.liars_burden.name": "Liar's Burden",
        "heretic.abilities.minor.liars_burden.description": "The moon beneath does not tolerate the wicked words of sinners. Gain the Discern skill. If you suspect an NPC is lying to you, roll Discern+Religion. On a success, if they were lying, they mark D4 stress; their mouth streams with blood as though they had attempted to chew on broken glass.",
        "heretic.abilities.minor.incandescent_communion.name": "Incandescent Communion",
        "heretic.abilities.minor.incandescent_communion.description": "In the tear between worlds, She blessed you with night-black eyes that resonate with Her Eternal Light. Gain the Cursed domain. You can see in total darkness as though the area was illuminated by candle-light.",
        "heretic.abilities.minor.righteous_rhetoric.name": "Righteous Rhetoric",
        "heretic.abilities.minor.righteous_rhetoric.description": "You have argued over the interpretation of scripture with the temple elders time and time again. Gain the Compel skill. When you invoke your holy texts in conversation with another member of your faith, roll with mastery.",
        "heretic.abilities.minor.rite_of_placidity.name": "Rite Of Placidity",
        "heretic.abilities.minor.rite_of_placidity.description": "Scholars who search for the Lady often find her immense majesty hard to bear, but you are well versed in the sacred canticles that allow you to weather her revelations. Gain +2 Mind Protection",
        "heretic.abilities.minor.sacred_tattoo.name": "Sacred Tattoo",
        "heretic.abilities.minor.sacred_tattoo.description": "You carry your holy text inked onto your skin, a litany of pain endured in the name of Her Cthonic Majesty. Gain +2 Fortune Protection.",
        "heretic.abilities.minor.shard_of_the_temple_door.name": "Shard Of The Temple Door",
        "heretic.abilities.minor.shard_of_the_temple_door.description": "The great doors of the Moon Ascendant temple were smashed to pieces on the night of the purge. You carry a shard of the door, reminding you that your faith is eternal. Gain the Endure skill. Once per session, when you touch the shard to a closed door, it will not open for at least an hour (unless it is destroyed).",
        "heretic.abilities.minor.tomes_of_knowledge.name": "Tomes Of Knowledge",
        "heretic.abilities.minor.tomes_of_knowledge.description": "Gain access to one of the following domains: Cursed, Desolate, Haven, Religion, Technology, Wild, Warren. You can take this advance more than once.",
        "heretic.abilities.minor.unwavering_faith.name": "Unwavering Faith",
        "heretic.abilities.minor.unwavering_faith.description": "Gain +1 Protection in the Mind, Supplies, Blood or Fortune resistance. You can take this advance more than once.",
        "heretic.abilities.minor.words_of_grace.name": "Words Of Grace",
        "heretic.abilities.minor.words_of_grace.description": "As you shine Her light into dark places, you are filled with her glory. Gain the Haven domain. Once per session, when you lead the community in an act of mercy and grace, refresh D6.",
        "heretic.abilities.major.oath_of_community.name": "Oath of Community",
        "heretic.abilities.major.oath_of_community.description": "You are scarred and battered from defending the defenceless, and you bear a sacred shield adorned with the wisdom of the Goddesses. Gain +1 Blood protection. When a nearby ally is attacked and you're ready to defend them, their Blood Protection increases by 1.",
        "heretic.abilities.major.oath_of_community.nested_abilities.martyrs_blood.name": "Martyr's Blood",
        "heretic.abilities.major.oath_of_community.nested_abilities.martyrs_blood.description": "Once per session, when a nearby ally takes Major Blood fallout, you both take Minor Blood fallout instead.",
        "heretic.abilities.major.oath_of_community.nested_abilities.miraculous_intervention.name": "Miraculous Intervention",
        "heretic.abilities.major.oath_of_community.nested_abilities.miraculous_intervention.description": "Once per situation, when you would mark stress to Blood but before the GM rolls to determine how much, activate this power. The attack only inflicts D4 stress.",
        "heretic.abilities.major.oath_of_community.nested_abilities.cast_asunder.name": "Cast Asunder",
        "heretic.abilities.major.oath_of_community.nested_abilities.cast_asunder.description": "Once per situation, when an adversary inflicts Blood fallout on you, reduce that adversary's stress dice by 1 step.",
        "heretic.abilities.major.oath_of_fury.name": "Oath of Fury",
        "heretic.abilities.major.oath_of_fury.description": "You are but a vessel for the goddesses three to enact their will on the world through your hand. Roll Endure+Religion to beseech Damnou to lend you Her fury as you adorn yourself with sacred silver symbols. On a success, until the end of the session, you gain the Kill skill and your attacks gain the Brutal tag.If you already possess the Kill skill, gain a knack relevant to an intended target. At the end of the session, if you have not taken the life of a worthy creature, mark D6 stress to Mind. The minor advances below grant access to alternate versions of OATH OF FURY. When you cast it, you can choose any version you can access. If you cast OATH OF FURY an additional time without meeting the requirements listed at the end of the spell, you mark D6 stress to Mind immediately.",
        "heretic.abilities.major.oath_of_fury.nested_abilities.avatar_of_flame.name": "Avatar Of Flame",
        "heretic.abilities.major.oath_of_fury.nested_abilities.avatar_of_flame.description": "When you use OATH OF FURY, you can choose to replace the benefits granted with +2 Blood protection and your attacks gaining the Debilitating tag. At the end of the session, if you have not taken the life of a worthy creature, mark D6 stress to Mind.",
        "heretic.abilities.major.oath_of_fury.nested_abilities.avatar_of_moonlight.name": "AVATAR OF MOONLIGHT",
        "heretic.abilities.major.oath_of_fury.nested_abilities.avatar_of_moonlight.description": "When you use OATH OF FURY, you can choose to replace the benefits granted with +2 Echo protection.In addition, when you use the Mend skill on an ally, instead of removing stress you may remove Minor Blood or Mind fallout on a successful roll. At the end of the session, if you have not removed both Blood and Mind fallout from your allies, mark D6 stress to Mind.",
        "heretic.abilities.major.oath_of_fury.nested_abilities.avatar_of_shadows.name": "AVATAR OF SHADOWS",
        "heretic.abilities.major.oath_of_fury.nested_abilities.avatar_of_shadows.description": "When you use OATH OF FURY, you can choose to replace the benefits granted with +2 Fortune protection and your attacks (even melee) gaining the Extreme Range tag. At the end of the session, if you have not taken the life of a worthy creature, mark D6 stress to Mind.",
        "heretic.abilities.major.oath_of_sagacity.name": "Oath Of Sagacity",
        "heretic.abilities.major.oath_of_sagacity.description": "You have learned one of the secret names of Three-Fold Damnou, and when you speak it aloud your enemies are struck senseless by its power. The name of the Goddess functions as the following weapon: (Kill D6, Spread, Debilitating, Maddening, One-Shot).",
        "heretic.abilities.major.oath_of_sagacity.nested_abilities.fragment_of_lekole.name": "Fragment Of Lekol",
        "heretic.abilities.major.oath_of_sagacity.nested_abilities.fragment_of_lekole.description": "The weapon gains the Brutal tag.",
        "heretic.abilities.major.oath_of_sagacity.nested_abilities.fragment_of_lombre.name": "Fragment Of Lombr",
        "heretic.abilities.major.oath_of_sagacity.nested_abilities.fragment_of_lombre.description": "The weapon gains the Smoke tag (it manifests like ink dropped in water) and no longer creates noise - in fact, it dampens all nearby noise",
        "heretic.abilities.major.oath_of_sagacity.nested_abilities.fragment_of_limye.name": "Fragment Of Limy",
        "heretic.abilities.major.oath_of_sagacity.nested_abilities.fragment_of_limye.description": "When you use OATH OF SAGACITY, you and all nearby allies remove D4 stress from Blood",
        "heretic.abilities.major.oath_of_tenacity.name": "Oath Of Tenacity",
        "heretic.abilities.major.oath_of_tenacity.description": "She laid a kss of stars and secrets upon your forehead, and you are infused with her tremendous determination. When you succeed at a Risky action, increase the size of the stress dice you inflict by 1 step. When you succeed at a Dangerous action, increase the size of the stress dice you inflict by 2 steps. You can choose to make an action Risky or Dangerous, even if it's Standard, to gain access to this benefit.",
        "heretic.abilities.major.oath_of_tenacity.nested_abilities.implacable_faith.name": "Implacable Faith",
        "heretic.abilities.major.oath_of_tenacity.nested_abilities.implacable_faith.description": "When you take stress due to attempting a Risky or Dangerous action, the stress dice is reduced by 1 step",
        "heretic.abilities.major.oath_of_tenacity.nested_abilities.glorious_resurgence.name": "Glorious Resurgence",
        "heretic.abilities.major.oath_of_tenacity.nested_abilities.glorious_resurgence.description": "Once per session, when you succeed at a Risky or Dangerous action, clear all stress marked against your resistances",
        "heretic.abilities.major.oath_of_tenacity.nested_abilities.abide_with_me.name": "Abide With Me",
        "heretic.abilities.major.oath_of_tenacity.nested_abilities.abide_with_me.description": "Once per situation, you may grant the benefits of OATH OF TENACITY to a nearby ally",
        "heretic.abilities.major.rite_of_vigilance.name": "Rite Of Vigilance",
        "heretic.abilities.major.rite_of_vigilance.description": "You look upon the world through the six sacred eyes of the Goddess and see beyond the realm of flesh and stone. When you attune your mind to the glory of the Moon Beneath, roll Discern+Religion. On a success, when you close your eyes, you can see the souls of creatures around you in your immediate area.These are visible regardless of physical obstructions.",
        "heretic.abilities.major.rite_of_vigilance.nested_abilities.hunter.name": "Hunter",
        "heretic.abilities.major.rite_of_vigilance.nested_abilities.description": "When an ally acts on the information you give them as a result of this power and attacks the creatures you've seen, they roll with mastery on their first attack.",
        "heretic.abilities.major.rite_of_vigilance.nested_abilities.hearts_sight.name": "Heart's Sight",
        "heretic.abilities.major.rite_of_vigilance.nested_abilities.hearts_sight.description": "When an ally acts on the information you give them as a result of this power and attempts to socialise with the people you've seen, they roll with mastery on their first action.",
        "heretic.abilities.major.rite_of_vigilance.nested_abilities.blessing.name": "Blessing",
        "heretic.abilities.major.rite_of_vigilance.nested_abilities.blessing.description": "When this ability is active, you can touch an ally and confer the benefits of soul-sight to them as well",
        "heretic.abilities.zenith.ascension.name": "Ascension",
        "heretic.abilities.zenith.ascension.description": "<p>You transcend the need for mortal flesh. The Goddess appears before you in her trifold majesty: a scintillating blaze of divinity, silver-crimson and midnight black. She blesses you, and your frail mortal anatomy becomes a conduit for her eternal flesh. You take on an angelic form.</p> <p>The descriptions of angels of the Moon Beneath are varied, but multiple heads, six or more wings, mighty voices raised in exaltation and an abundance of eyes are common themes. In your new form, your many hyperdimensional claws and appendages inflict D10 damage and possess the Piercing tag. You roll 6D10 when striking at those who would threaten the faithful or desecrate sacred ground, and all other actions automatically fail.</p> <p>At the end of the situation, you are transfused into ossified bone-crystal, your radiance added to her incomprehensible refulgence, and retired as a player character.</p>",
        "heretic.abilities.zenith.glory.name": "Glory",
        "heretic.abilities.zenith.glory.description": "<p>You come face to face with the goddess herself, and the radiance reflected in your eyes is too much for people to behold. You keep your face covered. When you uncover it, all those who can see you are stunned and awed, unable to look upon you without falling to their knees.&nbsp; hose who remain in your presence miraculously remove one Minor Blood or Mind fallout result, or downgrade a Major to a Minor after about an hour; most NPCs will convert to your faith on the spot.</p> <p>In the City Above, a team of aelfir hunters working for the Solar Church are mobilised and dispatched to kill you. They will find and eliminate you, and you will die.</p>",
        "heretic.abilities.zenith.testament_of_faith.name": "Testament of Faith",
        "heretic.abilities.zenith.testament_of_faith.description": "<p>You become a beacon of hope for those struck by fear or desperation. To activate this ability, die a martyr&rsquo;s death. The ground on which you died (or where you&rsquo;re buried, whichever is more dramatically appropriate) becomes holy to the church of the Moon Beneath. Over the next few months, pilgrims will visit the site and erect a suitable shrine. For the remainder of the campaign, and at the GM&rsquo;s discretion any future campaigns, the shrine functions as a landmark with some appropriate haunts. Once per campaign, when the surviving player characters visit it, they can beseech your spirit to answer a question. You will deliver valuable wisdom.</p>"
    }
}