{
    "fallout": {
        "minor.blood.battered.name": "Battered",
        "minor.blood.battered.description": "Your dominant hand is injured; you can bandage it up and stop the bleeding, but it's of limited use for the time being. Any offensive action you make in combat becomes Risky; any tasks that require fine dexterity are out of the question. [Ongoing]",
        "minor.blood.bleeding.name": "Bleeding",
        "minor.blood.bleeding.description": "At the end of each situation where you have this fallout, mark D4 stress to Blood. [Ongoing]",
        "minor.blood.disarmed.name": "Disarmed",
        "minor.blood.disarmed.description": "You drop and lose whatever you're holding, leaving you defenceless; you inflict D4 stress in combat until you source a weapon. If you're somewhere precarious, you might lose the item forever. [Immediate]",
        "minor.blood.furious.name": "Furious",
        "minor.blood.furious.description": "You're hurt, short-tempered and perceive sleights everywhere. You cannot help another character by adding a dice to their roll. [Ongoing]",
        "minor.blood.limping.name": "Limping",
        "minor.blood.limping.description": "You're slowed. If someone or something attacks your party, they'll attack you first. If there's any question over who arrives last, it's you. All checks involving rapid or stealthy movement become Risky. [Ongoing]",
        "minor.blood.ringing_head.name": "Ringing Head",
        "minor.blood.ringing_head.description": "Your head swims and you taste blood in your mouth. The next action you take is Dangerous, the one after that is Risky, and then you remove this fallout as your head clears. [Immediate]",
        "minor.blood.shattered.name": "Shattered",
        "minor.blood.shattered.description": "[also: Supplies] Your armour is no longer of use. You cannot use Blood Protection. [Ongoing]",
        "minor.blood.spitting_teeth.name": "Spitting Teeth",
        "minor.blood.spitting_teeth.description": "Any action that requires you to speak or look respectable is Risky. [Ongoing]",
        "minor.blood.tired.name": "Tired",
        "minor.blood.tired.description": "You're weary; you're going to make bad decisions and snap at your friends.You cannot gain extra dice from skills. [Ongoing]",
        "minor.blood.winded.name": "Winded",
        "minor.blood.winded.description": "When you attack with melee weapons, decrease stress inflicted by one dice size.[Ongoing]",
        "minor.mind.clouded.name": "Clouded",
        "minor.mind.clouded.description": "Your mind starts to shut down in an attempt to protect itself; you can't think straight and sensations are dulled. You cannot gain extra dice from Domains. [Ongoing]",
        "minor.mind.creepy.name": "Creepy",
        "minor.mind.creepy.description": "You react in a strange way that weirds out your friends - tell us how. Any friendly character who sees you do it marks D4 stress to Mind. [Immediate]",
        "minor.mind.collateral_magic.name": "Collateral Magic",
        "minor.mind.collateral_magic.description": "Your panicked mind breaks for a second and reforms in an arcane pattern; down here, the old magics of blood and bone work better than they do on the surface. You immediately cast AETHERIC SCOURGE on a nearby ally, but mark no stress for doing so. This fallout can be upgraded (see AETHERIC RESONANCE below).[Immediate]",
        "minor.mind.fascination.name": "Fascination",
        "minor.mind.fascination.description": "You become obsessed with a strange topic usually whatever caused the fallout. You must try and learn more about it, first hand if possible. Whenever you attempt to learn more about your weird fascination, roll with mastery. If you have the opportunity to learn about it and you refuse, mark D4 stress to Mind. [Ongoing]",
        "minor.mind.figment.name": "Figment",
        "minor.mind.figment.description": "You lose track of what's real and what's not. The GM picks a Minor fallout from a different resistance and tells you have it.Until this fallout is removed, you're convinced you're suffering from the fallout (no matter what others tell you) and suffer from all appropriate effects. (GM: it is up to you whether you inform the player that this is a delusion or not.) [Ongoing]",
        "minor.mind.shaken.name": "Shaken",
        "minor.mind.shaken.description": "You panic and fall back on your primitive impulses. The GM chooses one: Fight (attack the problem in an attempt to destroy it), Flight (get away from the problem by any means necessary) or Freeze (do not act, putting yourself in danger). At the end of the situation, remove this fallout. [Immediate]",
        "minor.mind.take_the_edge_off.name": "Take The Edge Off",
        "minor.mind.take_the_edge_off.description": "You can't get your head right until you have a drink (or something stronger). Until you reach a landmark with access to intoxicants and render yourself insensible, roll two dice when you mark stress to Mind and pick the higher. Can be upgraded to ADDICT. [Ongoing]",
        "minor.mind.vulnerable.name": "Vulnerable",
        "minor.mind.vulnerable.description": "You feel small, shaken and scared. You cannot use Mind protection. [Ongoing]",
        "minor.mind.weird.name": "Weird",
        "minor.mind.weird.description": "You do something unsettling that bothers normal people - obsessive behaviour, singing to yourself,fulfilling a strange compulsion at inappropriate times. At the earliest opportunity, the GM can declare that your weirdness puts a useful NPC off you (and probably your allies, too).[Immediate,Ongoing]",
        "minor.echo.buboes.name": "Buboes",
        "minor.echo.buboes.description": "Your skin blisters and bubbles. When you take Blood stress, take an extra D4 as the boils split and burst. [Ongoing]",
        "minor.echo.conduit.name": "Conduit",
        "minor.echo.conduit.description": "Your best efforts to keep the unreal energies of the Heart at bay are futile: your body is a crucible for strangeness. You cannot use Echo protection. [Ongoing]",
        "minor.echo.dejavu.name": "Dejavu",
        "minor.echo.dejavu.description": "You notice minor elements of your past life appearing in the Heart as though it is reading your mind and adapting itself to your expectations; the GM tells you what happens. [Immediate, Ongoing]",
        "minor.echo.aetheric_scourge.name": "Aetheric Scourge",
        "minor.echo.aetheric_scourge.description": "Mark D6 stress to cast this spell. A nearby target takes D6 stress as raw magic boils out of you and into them, burning their skin and hair.",
        "minor.echo.exodus.name": "Exodus",
        "minor.echo.exodus.description": "You retch up a handful of writhing creatures: pallid fat moths, translucent grubs, spiders with the wrong number of legs, throbbing parasites and so on.Anyone who sees this and isn't ready for it marks D4 stress to Mind. [Immediate]",
        "minor.echo.follower.name": "Follower",
        "minor.echo.follower.description": "Someone, or something, believes you are very important: chosen of the Heart and worth following. A weird-looking but essentially harmless creature or person follows you at a distance; they won't approach you, but they'll be keen to sift through your rubbish or attempt to hurt anyone who looks like they might want to get in your way. [Ongoing]",
        "minor.echo.glitch.name": "Glitch",
        "minor.echo.glitch.description": "You disappear, only reappearing after every other player has acted at least once. [Immediate]",
        "minor.echo.hex-eye.name": "Hex-Eye",
        "minor.echo.hex-eye.description": "Your vision swims as you start to perceive worlds other than your own layered on top of one another.Any action you take that requires accurate judging of distance (jumping, shooting,running down a corridor) becomes Risky. Once per session, you see something useful - ask the GM what it is.[Ongoing]",
        "minor.echo.the_ravening_call.name": "The Ravening Call",
        "minor.echo.the_ravening_call.description": "This fallout has no effect, but it stays on your character, and occasionally manifests as a broken, staccato howl in the back of their mind. Should this fallout by upgraded, see THE RAVENING BEAST below. [Ongoing]",
        "minor.echo.strange_appetite.name": "Strange Appetite",
        "minor.echo.strange_appetite.description": "You crave unusual - taboo - things rather than good honest meat and drink: rusted metal, living creatures, vermin, effluvia, used clothing, beloved pets, etc. Next time you visit a haunt and attempt to refresh Blood or Mind stress, you must seek out this weirdness and indulge in it; otherwise you will be unable to refresh. Once you've sought out the weirdness, remove this fallout. This fallout can be upgraded into DARK CRAVINGS.[Ongoing]",
        "minor.echo.siren_song.name": "Siren Song",
        "minor.echo.siren_song.description": "You cannot shake the thought of a particular place or person from your mind (the GM will pick a nearby landmark or NPC). If you do anything other than move towards it or remove obstacles in your path, the action becomes Risky. Once you reach it, the feeling dissipates. [Ongoing]",
        "minor.fortune.broken.name": "Broken",
        "minor.fortune.broken.description": "An important item is damaged. You cannot use it until you take the time and resources to repair it. [Ongoing]",
        "minor.fortune.collateral.name": "Collateral",
        "minor.fortune.collateral.description": "The next time you mark stress, a nearby ally marks the same amount; you then remove this fallout. [Immediate]",
        "minor.fortune.foreboding.name": "Foreboding",
        "minor.fortune.foreboding.description": "Something bad is about to happen. GM, hint at an ominous future event - smoke in the distance, the tremors before a pulse, the frantic music of the Carnival. This fallout can be upgraded to CRISIS (see below). [Ongoing]",
        "minor.fortune.the_hard_way.name": "The Hard Way",
        "minor.fortune.the_hard_way.description": "You lead the party into danger. The next obstacle the group attempts to overcome is Dangerous; they can reduce it to Risky, or even Standard, with a decent plan. [Immediate]",
        "minor.fortune.in_trouble.name": "In Trouble",
        "minor.fortune.in_trouble.description": "You upset an important figure in this or a nearby haven. [Immediate, Ongoing]",
        "minor.fortune.long_way_round.name": "Long Way Round",
        "minor.fortune.long_way_round.description": "You take longer than expected to reach your target. On a delve, add D6 to the delve's resistance. If you're searching for someone or something in a landmark, you arrive just late enough to be in trouble. [Immediate]",
        "minor.fortune.separated.name": "Separated",
        "minor.fortune.separated.description": "You think you hear something, but when you turn to tell your allies, they are gone. You'll have to track them down or hope they find you. [Immediate]",
        "minor.fortune.unlucky.name": "Unlucky",
        "minor.fortune.unlucky.description": "Things are going to get worse before they get better. You cannot use Fortune protection. [Ongoing]",
        "minor.fortune.word_of_mouth.name": "Word Of Mouth",
        "minor.fortune.word_of_mouth.description": "Word spreads of your misdeeds. Wherever you're headed next, someone knows you're going there,and is going to try to take advantage of you. The GM shows how word is spreading. [Immediate]",
        "minor.supplies.broken.name": "Broken",
        "minor.supplies.broken.description": "An important item is damaged. You cannot use it until you take the time and resources to repair it. [Ongoing]",
        "minor.supplies.damaged.name": "Damaged",
        "minor.supplies.damaged.description": "A resource you're carrying is defective in some way – dented, torn, scuffed or cracked. Reduce its dice size by 1 step. [Immediate]",
        "minor.supplies.darkness.name": "Darkness",
        "minor.supplies.darkness.description": "Your supplies of spireblack oil run low. All Delve or Discern checks you make become Risky. Another party member can remove this fallout by marking D6 stress to Supplies. [Ongoing]",
        "minor.supplies.debtor.name": "Debtor",
        "minor.supplies.debtor.description": "During the next session or later in this one, an NPC who lent you money will call in a favour. [Immediate]",
        "minor.supplies.empty.name": "Empty",
        "minor.supplies.empty.description": "You're down to your last scraps of food, your last scraping of spireblack. You cannot use Supplies protection. [Ongoing]",
        "minor.supplies.half_rations.name": "Half Rations",
        "minor.supplies.half_rations.description": "You're running low on food.When you remove stress, roll two dice and pick the lowest of the two. Another party member can remove this fallout by marking D6 stress to Supplies.[Ongoing]",
        "minor.supplies.out_of_ammo.name": "Out Of Ammo.",
        "minor.supplies.out_of_ammo.description": "You run out of ammunition for a ranged or powered weapon and it can no longer be used. If another party member has a similar weapon, they can remove this fallout by marking D6 stress to their own Supplies. [Ongoing]",
        "minor.supplies.used_up.name": "Used Up",
        "minor.supplies.used_up.description": "Your stocks are depleted of crucial items, something has spoiled or someone's stolen something vital from your bag. You cannot use any healing items you own.[Ongoing]",
        "major.blood.arterial_wound.name": "Arterial Wound",
        "major.blood.arterial_wound.description": "As BLEEDING, but you mark D6 stress at the end of every situation. [Ongoing]",
        "major.blood.blinded.name": "Blinded",
        "major.blood.blinded.description": "You can't see, or can see so little that you might as well be blind. It might be permanent. Any task involving vision (so, most of them) becomes Dangerous. [Ongoing]",
        "major.blood.broken_arm.name": "Broken Arm",
        "major.blood.broken_arm.description": "Your arm breaks under the strain, and splintered bone juts up through your skin. You can't use the arm until it heals, which will make some tasks Risky or Dangerous,and others impossible. This fallout can be downgraded to or upgraded from BATTERED. [Ongoing]",
        "major.blood.broken_leg.name": "Broken Leg",
        "major.blood.broken_leg.description": "Your leg bones splinter and crack. Any action involving the leg (climbing, moving above a crawl) automatically fails. This fallout can be downgraded to or upgraded from LIMPING. [Ongoing]",
        "major.blood.critical_injury.name": "Critical Injury",
        "major.blood.critical_injury.description": "You take a hit somewhere vital. The GM picks a skill you have access to and you no longer have access to that skill. For example, a hit to your sword-arm could remove Kill; an eye injury could remove Discern; ripped tendons in your fingers could remove Mend. [Ongoing]",
        "major.blood.downed.name": "Downed",
        "major.blood.downed.description": "You can't move under your own power and you're barely clinging on to consciousness. You can be moved around by others,but without medical attention, you're not going anywhere. Can be upgraded to DYING.[Ongoing]",
        "major.blood.exhausted.name": "Exhausted",
        "major.blood.exhausted.description": "You can't go on; if you push yourself any harder you're going to pass out. Stop now,or convince someone else to carry you the rest of the way. Alternatively, make one more action and then fall unconscious once the roll is resolved. [Immediate, Ongoing]",
        "major.mind.aetheric_resonance.name": "Aetheric Resonance",
        "major.mind.aetheric_resonance.description": "As COLLATERAL MAGIC Minor fallout, but you permanently learn AETHERIC SCOURGE and can cast it at will. [Ongoing]",
        "major.mind.addict.name": "Addict",
        "major.mind.addict.description": "You realise that you have become reliant on drugs to keep yourself stable. When you're high (or drunk, or whatever) you take Mind stress normally,but all tasks that require extended concentration or fine manipulation become Risky.When you're not intoxicated and you suffer stress to Mind, roll twice and pick the higher dice. It takes a few minutes to get high and a few hours to sober up. [Ongoing]",
        "major.mind.delusion.name": "Delusion",
        "major.mind.delusion.description": "Something you believe to be true is in fact false. While you step outside, or during downtime, all the other players work with the GM to determine what you are deluded about. For example: you're not an orphan, and you've got a family back in High Rise; there's no such group as the Hounds, and your uniform doesn't mean anything; etc. Next time you encounter the subject, reality (and the other characters) behave appropriately,leaving you confused and shaken.",
        "major.mind.despair.name": "Despair",
        "major.mind.despair.description": "Your mind races with the implications of what you've seen; your life before seems unreal and distant. The GM picks a domain that you have access to and you no longer have access to that domain. [Ongoing]",
        "major.mind.memory_holes.name": "Memory Holes",
        "major.mind.memory_holes.description": "You did things that you can't quite recall. While you step outside, or during downtime, all the other players work with the GM to determine what you did that you blocked from your mind. These are generally pretty awful things. They can have happened up to a year ago in game time, or immediately upon suffering fallout. Your character has zero memory of the events, but everyone else involved knows what happened. [Immediate]",
        "major.mind.phantasm.name": "Phantasm",
        "major.mind.phantasm.description": "As FIGMENT (see above), but the GM chooses a Major fallout instead. [Ongoing]",
        "major.mind.scarred.name": "Scarred",
        "major.mind.scarred.description": "(See SHAKEN above.) Your mind cracks and reforms in primal, instinctive patterns. This functions as SHAKEN. In addition, every time you encounter the source of the fallout from now on,the GM can ask you to make an Endure check or suffer D8 stress to Mind.[Ongoing]",
        "major.mind.unsettling.name": "Unsettling",
        "major.mind.unsettling.description": "(See SHAKEN above.) You behave in a weird manner, causing your companions discomfort. This functions as SHAKEN, and any friendly character who sees you perform the act takes D6 Mind stress. [Immediate]",
        "major.echo.blooded.name": "Blooded",
        "major.echo.blooded.description": "You show some mark of the Heart in your physical form: twisting, fragile antlers of bone, fingernails that curve in fractal-sharp patterns, bioluminescent veins, additional joints in your limbs, and so on. Your frail mortal form is not designed to be used as such a canvas; when you mark stress to Blood, roll two dice and pick the higher. [Ongoing]",
        "major.echo.cult.name": "Cult",
        "major.echo.cult.description": "Your actions mark you as a true scion of the Heart, and weird people/creatures will trail around you, espousing your glories (whether real or imagined).This is nothing but trouble, and any attempt to take advantage of them will go wrong. Getting into a haven will be difficult with this many people around, so you'd best hope that some of them die along the way. [Ongoing]",
        "major.echo.darkcravings.name": "Dark Cravings",
        "major.echo.darkcravings.description": "As STRANGE APPETITE, but the effect is permanent until this fallout is removed. [Ongoing]",
        "major.echo.eyes.name": "Eyes",
        "major.echo.eyes.description": "Your eyes become wide black orbs; or perhaps you find more eyes blossoming on your body, growing in your sternum like a nest of spiders. You can see perfectly well in the dark, but lights dazzle and hurt you. The GM can call for an Endure check when you enter a well-lit area, and you take stress on a failure or partial success. [Ongoing]",
        "major.echo.the_life_not_lived.name": "The Life Not Lived",
        "major.echo.the_life_not_lived.description": "Upgrades DEJA VU. You meet someone from your past who should, by all rights, be dead. [Immediate]",
        "major.echo.meat.name": "Meat",
        "major.echo.meat.description": "Everyone is just meat to you: dull, worthless, soulless. Any time you enter a situation where you must talk to a mundane NPC for an extended period of time,the GM can call for an Endure roll; on a failure, take D6 stress. If you are intimate with a mundane NPC, take D10 stress on a failure. [Ongoing]",
        "major.echo.mirage.name": "Mirage",
        "major.echo.mirage.description": "The next landmark you reach is a facsimile made by the Heart, arranged to give you what you want. It seems real, but the more you explore, the more obvious it is that everything - the streets, the books, the people - is fake. It's an artful copy made out of meat, bone and blood. From the looks of things, it's existed for hundreds of years. Once you realise that the landmark is fake,remove this fallout.[Immediate]",
        "major.echo.the_ravening_beast.name": "The Ravening Beast",
        "major.echo.the_ravening_beast.description": "Emerging from a patch of shadows, the Ravening Beast that has been hiding in your mind appears. It will attempt to maul others, but its primary motivation is to consume you utterly. Fighting off the beast does not remove this fallout, but it has no further effect unless you upgrade this fallout (see THE RAVENING).[Immediate]",
        "major.echo.reconfigured_physiology.name": "Reconfigured Physiology",
        "major.echo.reconfigured_physiology.description": "Your organs and bones don't make sense any more. You can no longer remove stress from Blood, or remove Blood fallout at haunts or through the use of medical kits.This shows itself in some outward fashion - unusual growths bulging under your skin, words appearing as bruises, black blood and so on. [Ongoing]",
        "major.echo.vanished.name": "Vanished",
        "major.echo.vanished.description": "The next landmark you reach isn't there; you find something else instead. Presumably the landmark is somewhere, assuming it hasn't been entirely swallowed up by the Heart. [Immediate]",
        "major.fortune.crisis.name": "Crisis",
        "major.fortune.crisis.description": "As FOREBODING, above, but now the danger actually occurs. [Immediate]",
        "major.fortune.destroyed.name": "Destroyed",
        "major.fortune.destroyed.description": "If you're currently on a delve that has a connection established, remove the connection and describe what happened. If you're inside a landmark, you destroy something of value and remove one of the landmark's haunts (if it has any). Tell us how you did it (on purpose or accidentally). [Immediate]",
        "major.fortune.exiled.name": "Exiled",
        "major.fortune.exiled.description": "You are banned from entering the haven you are currently in, or one that's nearby - tell us what happened. Your allies aren't subject to the same restrictions, but they will be treated with suspicion. [Immediate, Ongoing]",
        "major.fortune.grievance.name": "Grievance",
        "major.fortune.grievance.description": "You are marked as an enemy by a group within the Heart - a cult, a church, the Hounds, members of a particular haven, beasts, etc. They will work to foil your efforts as best they can until you clear your name or kill your way out of the problem.[Immediate,Ongoing]",
        "major.fortune.hell_for_weather.name": "Hell For Weather",
        "major.fortune.hell_for_weather.description": "Your predictions were wrong and you lead the party into an actively dangerous area; or, the area you're in changes and becomes hostile; or, if the locale permits, a storm whips up.Until you reach a landmark,all actions the party take become Risky. Remove this fallout when you do.[Immediate,Ongoing]",
        "major.fortune.lost_map.name": "Lost Map",
        "major.fortune.lost_map.description": "Your map is lost or stolen. Until you get it back or replace it, you cannot use connections - every journey is treated as unexplored territory. [Ongoing]",
        "major.fortune.lost_property.name": "Lost Property",
        "major.fortune.lost_property.description": "You have misplaced an item; the GM picks which. You could spend time searching for it, but you'll need to back-track - and someone might have made off with it already. [Immediate]",
        "major.fortune.no_way_out.name": "No Way Out",
        "major.fortune.no_way_out.description": "You lead the party into a dead-end, a trap or an ambush. Remove this fallout once you get out alive. [Immediate]",
        "major.fortune.reputation.name": "Reputation",
        "major.fortune.reputation.description": "Another delver has gotten wind of your successes (or your weaknesses) and they are coming for you. You are ambushed by a hunter seeking to claim your head and relieve you of your hard earned supplies. Remove this fallout once the fight is over. [Immediate]",
        "major.fortune.the_road_less_travelled.name": "The Road Less Travelled",
        "major.fortune.the_road_less_travelled.description": "You pick the wrong path. The next landmark you reach isn't the one you're expecting - it's an entirely different one, and probably one you were trying to avoid. [Immediate]",
        "major.fortune.unwilling_leader.name": "Unwilling Leader",
        "major.fortune.unwilling_leader.description": "You end up responsible for an unwanted group - they have problems and they look to you to solve them. Maybe you killed their boss and now you're the new boss; maybe they appeal to your sense of kindness and you foolishly give in; maybe the “group” is an orphan you have to look after. You can use the group to achieve things, but honestly, they cause more problems than they solve.[Immediate,Ongoing]",
        "major.supplies.in_the_dark.name": "In The Dark",
        "major.supplies.in_the_dark.description": "Your torch sputters out, and you can't re-light it. As DARKNESS, above, but someone or something also takes the opportunity to strike while you're vulnerable. Until you can get some light, the fight is Dangerous. Once things calm down, another party member can remove this fallout by marking D6 stress to Supplies. [Immediate, Ongoing]",
        "major.supplies.lost_property.name": "Lost Property",
        "major.supplies.lost_property.description": "You have misplaced an item; the GM picks which.You could spend time searching for it, but you'll need to back-track - and someone might have made off with it already.[Immediate]",
        "major.supplies.no_rations.name": "No Rations",
        "major.supplies.no_rations.description": "You're out of food. This functions as HALF RATIONS, and all actions you make become Risky due to shaking hands and low blood sugar. Another party member can remove this fallout by marking D8 stress to Supplies. [Ongoing]",
        "major.supplies.services_rendered.name": "Services Rendered",
        "major.supplies.services_rendered.description": "You've been forced to sell your skills to a third party to pay your debtors, and the work is not pleasant. Work out with the GM what your character doesn't want to do but is prepared to do to make ends meet. If you don't do it, you'll be in trouble; alternatively, you've done it in the past, and you describe it in a flashback. [Immediate]",
        "major.supplies.sold.name": "Sold",
        "major.supplies.sold.description": "You're forced to sell off something valuable to pay your debtors. Work out with the GM what you're forced to sell. If you haven't used it since you last visited a haven, you sold it retroactively. [Immediate]",
        "major.supplies.spoiled.name": "Spoiled",
        "major.supplies.spoiled.description": "A resource you are carrying is destroyed: it degrades into uselessness, is revealed to be fake, breaks in your pack or scatters on the ground. Remove it from your possessions.[Immediate]",
        "critical.blood.bleeding_out.name": "Bleeding Out",
        "critical.blood.bleeding_out.description": "You're dying. Choose: do something useful before you die (and roll with mastery, because this is the last thing you'll ever do) or desperately try to cling onto life (and lose something vital in the bargain). [Immediate]",
        "critical.blood.chosen.name": "Chosen",
        "critical.blood.chosen.description": "You pass out and awaken in a half- dream state before the Heart; you have been blessed with its power. You return to life seemingly unharmed - a miracle! But within a session or two your transformation into an Angel, a nightmare creature of blistering unreality and scintillating ribbons of wet flesh, is complete. You're not dead; but then again, you can't die. You retire as a player character. [Ongoing]",
        "critical.blood.ghost.name": "Ghost",
        "critical.blood.ghost.description": "You die, but your spirit doesn't rest easy. Your ghost remains in the City Beneath, angry at the manner of its death and the friends who it believes failed it - you haunt the party. Until they lay your spirit to rest (or murder it with specialised weapons), they suffer D6 Mind or Echo stress at the start of every session. [Immediate]",
        "critical.echo.beast.name": "Beast",
        "critical.echo.beast.description": "Your body warps and changes beyond recognition: you become a protean mess of meat and bone, terrifying to behold. You disappear into the Heart, surfacing only as a legend whispered in deep shadows; those who knew you tell stories of your exploits to remember you and warn others. You will be seen again in future sessions: the GM can use the stats for a Greater Heartsblood Beast to represent you. [Immediate]",
        "critical.echo.burst.name": "Burst",
        "critical.echo.burst.description": "Unable to contain the energy (or parasites, or your alternate self) within your form any longer, your body ruptures like overripe fruit. If you're lucky, you die; otherwise, you're kept alive indefinitely, spread throughout the Heart. Anyone standing near you marks D6 stress to Echo.",
        "critical.echo.descent.name": "Descent",
        "critical.echo.descent.description": "The next time you're in a landmark,the ground shakes as the Heart draws you and the place further down. Move the landmark, and anyone in it, to the next available space on the tier below. This is catastrophic; most people will not survive. You are swallowed up by the Heart, and retire as a player character.[Immediate]",
        "critical.echo.messiah.name": "Messiah",
        "critical.echo.messiah.description": "You have been followed by a cult of weirdos and monsters for long enough now - something's got to give. One of two things happen: either you believe your own hype and become a cult leader, leaving your life of delving behind and attempting to set up shop in a new haven within the Heart, or the cult out you as a false prophet and attempt to kill you in an appropriately brutal and public manner. [Immediate]",
        "critical.echo.petrified.name": "Petrified",
        "critical.echo.petrified.description": "Your body calcifies, ossifies or crystalises, and you become a perfect statue of yourself. Your body is incredibly resistant to damage, so most people who turn into statues are left where they stand as a warning to others or as a sombre tribute.",
        "critical.echo.the_ravening.name": "The Ravening",
        "critical.echo.the_ravening.description": "Your body hatches with a wet red noise and a Ravening Beast emerges from you, skinless and steaming with heat, hungry for food. You die; this is how they breed. If your surviving friends are nearby. [Immediate]",
        "critical.echo.stranded.name": "Stranded",
        "critical.echo.stranded.description": "Somewhere along the line, your reality diverged from everyone else's - and by the time you realise, it's too late to do anything about it. You are marooned in a fracture, an alternate future or a parasite dimension - tell the group about where you spend the rest of your life. You might return, but it's doubtful that anyone you know will recognise you (or be alive) by the time you get back. [Immediate]",
        "critical.mind.abandon.name": "Abandon",
        "critical.mind.abandon.description": "You have taken complete leave of your senses after the horrors that the Heart has laid upon you. You wander off into the wilderness; if you return, you will not be recognisable. More likely, you will starve to death in a cellar. [Immediate]",
        "critical.mind.break.name": "Break",
        "critical.mind.break.description": "You completely lose it. Anyone standing nearby who you care about marks D8 stress to Mind; anyone standing nearby who you've never really liked marks D8 stress to Blood as you attack them. After this, you die (either self-inflicted or at the hands of your allies) or your mind is so shattered that you retire as a player character. [Immediate]",
        "critical.mind.obsessed.name": "Obsessed",
        "critical.mind.obsessed.description": "Your purpose has become twisted and cruel; you will stop at nothing to achieve it. Your character is retired from play and becomes an antagonist that acts against the surviving player characters in an effort to achieve their wicked desires.[Immediate,Ongoing]",
        "critical.fortune.fools_gold.name": "Fool's Gold",
        "critical.fortune.fools_gold.description": "You get exactly what you want - secrets, penitence, freedom, whatever. It seems too good to be true, which is apt, because it isn't: you've been tricked or deluded, and you don't have it after all. The stress is too much for you to bear,and your only worth now is as a warning to other delvers not to take things at face value. [Immediate]",
        "critical.fortune.heavy_hangs_the_head.name": "Heavy Hangs The Head",
        "critical.fortune.heavy_hangs_the_head.description": "Despite your best efforts, you are elected leader of a haven; maybe you defend it from an attack and the people think you've got what it takes to run the place. You don't. You have the capacity to do one useful thing with the haven's resources before you're assassinated by your rivals, the haven is overrun or the fact you were a patsy all along is revealed and you're hung out to dry. [Immediate]",
        "critical.fortune.a_slow_and_insidious_killer.name": "A Slow And Insidious Killer",
        "critical.fortune.a_slow_and_insidious_killer.description": "You act with unearned confidence and your hubris is rewarded with an ironic death. [Immediate]",
        "critical.fortune.wrong_place.name": "Wrong Place",
        "critical.fortune.wrong_place.description": "You accidentally take a fatal blow meant for someone else. They are unharmed; you die. [Immediate]",
        "critical.supplies.defenceless.name": "Defenceless",
        "critical.supplies.defenceless.description": "Your shield shatters; your sword breaks when struck by an enemy; or your armour straps rip and come apart. Unable to hold your foes off for any longer, you are run through or mauled and left for dead. [Immediate]",
        "critical.supplies.pitch_black.name": "Pitch Black",
        "critical.supplies.pitch_black.description": "Unable to see, you are dragged away by darkling creatures, never to return. [Immediate]",
        "critical.supplies.plummet.name": "Plummet",
        "critical.supplies.plummet.description": "Your line snaps; your hooks don't hold; your pick shears away and tumbles into a chasm. Whatever it is, you plunge into the darkness beneath and do not return.[Immediate]",
        "critical.supplies.starvation.name": "Starvation",
        "critical.supplies.starvation.description": "You starve to death or are overcome by dehydration. [Immediate]"
    }
}