{
    "tag": {
        "awkward.name": "Awkward",
        "awkward.description": "The resource is heavy or hard to carry",
        "beacon.name": "Beacon",
        "beacon.description": "the resource attracts something dangerous towards its position.",
        "block.name": "Block",
        "block.description": "+1 Blood protection.",
        "bloodbound.name": "Bloodbound",
        "bloodbound.description": "Mark D4 stress to Blood to roll with mastery when using this equipment for the rest of the situation.",
        "brutal.name": "Brutal",
        "brutal.description": "When you roll for stress against an adversary when using this item, roll two dice and pick the highest. Multiple instances of this tag stack: if you managed to get it three times, you???d roll four dice and pick the highest when calculating stress.",
        "conduit.name": "Conduit",
        "conduit.description": "Mark D4 stress to Mind to roll with mastery when using this equipment for the rest of the situation.",
        "dangerous.name": "Dangerous",
        "dangerous.description": "When you inflict stress with this item and roll the maximum amount, mark D6 stress to Blood.",
        "debilitating.name": "Debilitating",
        "debilitating.description": "Once per situation, when you inflict stress with this item to one or more targets, the next attack made against them is rolled with mastery.",
        "degenerating.name": "Degenerating",
        "degenerating.description": "If you take damage from a weapon with this tag, roll Endure+[Domain] at the end of the situation.On a failure, mark D6 stress; on a partial success, mark D4 stress; on a success, mark none.",
        "deteriorating.name": "Deteriorating",
        "deteriorating.description": "The resource is breaking down, rotting or rusting and you'll need to get it to a new owner quickly.",
        "distressing.name": "Distressing",
        "distressing.description": "When you inflict stress with this item and roll the maximum amount, mark D6 stress to Mind.",
        "double_barreled.name": "Double-Barreled",
        "double_barreled.description": "As Reload, but you can use the item twice before reloading.",
        "expensive.name": "Expensive",
        "expensive.description": "When you inflict stress with this item and roll the maximum amount, mark D6 stress to Supplies.",
        "extreme_range.name": "Extreme Range",
        "extreme_range.description": "This item can be used at extreme range.",
        "fragile.name": "Fragile",
        "fragile.description": "The resource will be destroyed if dropped or damaged",
        "harmful.name": "Harmful",
        "harmful.description": "The resource has the capacity to harm those who carry it via black magic, illness or strange energies.",
        "limited(X).name": "Limited ${X}",
        "limited(X).description": "You can use this ${X} times before it gives out.",
        "loud.name": "Loud",
        "loud.description": "When you inflict stress with this item and roll the maximum amount, mark D6 stress to Fortune.",
        "mobile.name": "Mobile",
        "mobile.description": "If left unattended, the resource will leave of its own accord.",
        "niche.name": "Niche",
        "niche.description": "The resource is only valuable to a very select group of people.",
        "obscuring.name": "Obscuring",
        "obscuring.description": "The bearer and any nearby allies reduce the damage of incoming and outgoing ranged weapons by 1 step.",
        "one_shot.name": "One-Shot",
        "one_shot.description": "This equipment takes a very long time to prepare, so you can only use it once per situation.",
        "piercing.name": "Piercing",
        "piercing.description": "You cannot reduce stress inflicted by this equipment by using Blood Protection, and adversaries do not benefit from their protection value.",
        "point_blank.name": "Point-Blank",
        "point_blank.description": "As Ranged, but at very close range it increases its stress dice by one step. If the shot travels far enough to spread out and dissipate, it lowers its stress dice by one step.",
        "potent.name": "Potent",
        "potent.description": "When you roll for stress removed from yourself or an ally with this item, roll two dice and pick the highest. Multiple instances of this tag stack as per the Brutal tag.",
        "ranged.name": "Ranged",
        "ranged.description": "This equipment can be used at range.",
        "reload.name": "Reload",
        "reload.description": "This equipment must be reloaded between uses, giving enemies a chance to close in or flee.",
        "smoke.name": "Smoke",
        "smoke.description": "As Obscuring, but only when the item is used,and only around the area it was used.",
        "spread.name": "Spread",
        "spread.description": "Anyone standing near the target on a successful use must roll Evade+Domain (or another applicable skill) to avoid marking stress as well. On a partial success, downgrade the stress dice by one size. NPCs caught in a blast simply take the stress.",
        "taboo.name": "Taboo",
        "taboo.description": "The resource isn't accepted for barter in most haunts (e.g. organs from heartsblooded people,gold teeth or certain narcotics).",
        "tiring.name": "Tiring",
        "tiring.description": "When you fail an action using this equipment, the size of its stress dice decreases by 1 for the remainder of the situation.",
        "trusty.name": "Trusty",
        "trusty.description": "When you roll for stress marked against a delve while using this item, roll two dice and pick the highest.Multiple instances of this tag stack as per the Brutal tag.",
        "unreliable.name": "Unreliable",
        "unreliable.description": "When you fail an action using this equipment, it cannot be used for the remainder of the situation if in a landmark or for the remainder of the journey if on a delve.",
        "volatile.name": "Volatile",
        "volatile.description": "The resource may explode if mistreated.",
        "wyrd.name": "Wyrd",
        "wyrd.description": "When you inflict stress with this item and roll the maximum amount, mark D6 stress to Echo"
    }
}