{
    "tag": {
        "awkward.name": "Scomodo",
        "awkward.description": "La risorsa è pesante o difficile da trasportare.",
        "beacon.name": "Faro",
        "beacon.description": "La risorsa attrae qualcosa di pericoloso verso la sua posizione.",
        "block.name": "Blocco",
        "block.description": "Ottieni Protezione +1 su Sangue.",
        "bloodbound.name": "Legame di sangue",
        "bloodbound.description": "Subisci D4 Stress su Sangue per lanciare con Maestria quando usi questo oggetto per il resto della scena.",
        "brutal.name": "Brutale",
        "brutal.description": "Quando lanci per infliggere Stress contro un avversario con questo oggetto, lancia due dadi e scegli il risultato più alto. Gli Attributi Brutale sono cumulabili: se hai tre Attributi Brutale, ad esempio, lancerai quattro dadi e sceglierai il più alto per determinare quanto Stress infliggi",
        "conduit.name": "Tramite",
        "conduit.description": "Subisci D4 Stress su Mente per lanciare con Maestria quando usi questo oggetto per il resto della scena.",
        "dangerous.name": "Pericoloso",
        "dangerous.description": "Quando infliggi Stresscon questo oggetto e ottieni il risultato massimo, subisci D6 Stress su Sangue.",
        "debilitating.name": "Debilitante",
        "debilitating.description": "Una volta per scena, quando infliggi Stress con questo oggetto a uno o più bersagli, nel tuo prossimo attacco effettuato contro di loro lancia con Maestria.",
        "degenerating.name": "Degenerante",
        "degenerating.description": "Se subisci danni daun’arma con questo Attributo, alla fine della scena fai una prova di Resistere +[Dominio]. Se fallisci, subisci D6 Stress; se ottieni un successo condizionato, subisci D4 Stress; se hai successo, non subisci Stress",
        "deteriorating.name": "Deteriorato",
        "deteriorating.description": "La risorsa sta marcendo, arrugginendo o sta per rompersi. Devi trovare quanto prima un nuovo proprietario a cui piazzarla.",
        "distressing.name": "Angoscia",
        "distressing.description": "Quando infliggi Stress conquesto oggetto e ottieni il risultato massimo,subisci D6 Stress su Mente.",
        "double_barreled.name": "Doppia canna",
        "double_barreled.description": "Funziona come Ricarica, ma puoi usare l’oggetto due volte prima di ricaricare.",
        "expensive.name": "Costoso",
        "expensive.description": "Quando infliggi Stress con questo oggetto e ottieni il risultato massimo, subisci D6 Stress su Risorse.",
        "extreme_range.name": "A lunga distanza",
        "extreme_range.description": "Questo oggetto può essere usato da una lunga distanza.",
        "fragile.name": "Fragile",
        "fragile.description": "La risorsa viene distrutta se cade o subisce un colpo.",
        "harmful.name": "Nocivo",
        "harmful.description": "La risorsa ha la capacità di danneggiare coloroche la trasportano tramite magia nera, malattie o strane energie.",
        "limited(X).name": "Limite ${X}",
        "limited(X).description": "Puoi usare questo oggetto ${X} volte prima che si esaurisca o diventi inutilizzabile.",
        "loud.name": "Rumoroso",
        "loud.description": "Quando infliggi Stress con questo oggetto e ottieni il risultato massimo, subisci D6 Stress su Fortuna.",
        "mobile.name": "Mobile",
        "mobile.description": "La risorsa si allontanerà di sua volontà, se lasciata incustodita.",
        "niche.name": "Nicchia",
        "niche.description": "La risorsa è preziosa solo per un gruppo di persone molto selezionato.",
        "obscuring.name": "Oscurante",
        "obscuring.description": "Il portatore dell’oggetto e tutti i suoi compagni vicini riducono di un livello il dado dello Stress del danno inflitto o ricevuto da armi a distanza.",
        "one_shot.name": "Colpo singolo",
        "one_shot.description": "Questo oggetto richiede molto tempo per la sua preparazione o ricarica, quindi puoi usarlo solo una volta per scena",
        "piercing.name": "Perforante",
        "piercing.description": "Lo Stress inflitto da questo equipaggiamento non può essere ridotto usando Protezioni su Sangue e neanche i nemici possono utilizzare il loro valore di Protezione.",
        "point_blank.name": "Bruciapelo",
        "point_blank.description": "Funziona come A Distanza, ma se usato a distanza molto ravvicinata aumenta di un livello il dado dello Stress. Se il colpo sparato da questo oggetto va troppo lontano e inizia a indebolirsi, riduci invece di un livello il dado dello Stress.",
        "potent.name": "Potente",
        "potent.description": "Quando lanci per rimuovere Stress da te stesso o da un compagno utilizzando questo oggetto, lancia due dadi e scegli il risultato più alto. Gli Attributi Potente sono cumulabili, come avviene con gli Attributi Brutale",
        "ranged.name": "A distanza",
        "ranged.description": "Questo oggetto può essereutilizzato a distanza.",
        "reload.name": "Ricarica",
        "reload.description": "Questo equipaggiamento deve essere ricaricato tra un uso e l’altro, dando ai nemici la possibilità di avvicinarsi fuggire.",
        "smoke.name": "Fumante",
        "smoke.description": "Funziona come l’Attributo Oscurante, ma solo quando l’oggetto viene utilizzato e solo nell’area in cui è stato utilizzato.",
        "spread.name":"Danno diffuso",
        "spread.description": "Chiunque si trovi vicino al bersaglio dell’oggetto con questoAttributo, deve superare una prova di Sfuggire + [Dominio] (o usare un’altra Abilità adeguata invece di Sfuggire) per evitare di subire Stress. In caso di successo condizionato, il dado dello Stress ricevuto si riduce di un livello. I PNG coinvolti subiscono sempre lo Stress.",
        "taboo.name": "Tabù",
        "taboo.description": "La risorsa non è accettata per il baratto nella maggiorparte dei covi (ad esempio organi di persone Sanguedi Cuore, denti d’oro o determinati narcotici).",
        "tiring.name": "Stancante",
        "tiring.description": "Quando fallisci un’azione usando questo quipaggiamento, il dado dello Stress inflitto o curato da questo oggetto si riduce di un livello per il resto della scena.",
        "trusty.name": "Affidabile",
        "trusty.description": "Quando lanci per infliggere Stress su una Spedizione, lancia due dadi e scegli il risultato più alto. Gli Attributi Affidabile sono cumulabili, come avviene con gli Attributi Brutale.",
        "unreliable.name": "Inaffidabile",
        "unreliable.description": "Quando fallisci un’azioneutilizzando questo oggetto, essonon può essere più utilizzato per il restodella scena se ti trovi in un Luogo Noto o per il resto del viaggio se ti trovi in una Spedizione.",
        "volatile.name": "Volatile",
        "volatile.description": "La risorsa può esplodere, distruggersi o diventareinutilizzabile se tenuta senza cura.",
        "wyrd.name": "Fato",
        "wyrd.description": "Quando infliggi Stress con questooggetto e ottieni il risultato massimo,subisci D6 Stress su Eco."
    }
}