{
    "heart": {
        "calling": {
            "adventure.name": "Adventure",
            "adventure.description": "The City Above holds no more excitement for you. In the City Beneath, on the knife-edge between real and unreal, you can be who you really are.",
            "adventure.core_ability.legendary.name": "Legendary",
            "adventure.core_ability.legendary.description": "You strive to live up to the stories that they'll tell of your exploits. When you gain a minor advance, refresh D6. When you gain a major advance, refresh D8.",
            "adventure.questions.0": "What drove you out of the City Above?",
            "adventure.questions.1": "You and another player character barely escaped from a dangerous situation recently. Who was it and what happened?",
            "adventure.questions.2": "Recently, you and another character returned from a delve with an item for a wealthy patron. They wouldn't give it up - why, and what was it?",
            "adventure.questions.3": "What's the most dangerous beast or individual you've heard tell of, and why haven't you defeated them yet?",
            "adventure.beats.minor.0": "Charm someone with tales of your exploits.",
            "adventure.beats.minor.1": "Engage in reckless abandon with drink, drugs or sex.",
            "adventure.beats.minor.2": "Slay a beast that drops resources of D10 or higher.",
            "adventure.beats.minor.3": "Access a haven in tier 2 of the Heart.",
            "adventure.beats.minor.4": "Take Major Blood fallout.",
            "adventure.beats.minor.5": "Take Major Fortune fallout.",
            "adventure.beats.minor.6": "Defeat a powerful foe one-on-one.",
            "adventure.beats.minor.7": "Help an important or influential figure in a haven.",
            "adventure.beats.minor.8": "Refuse to back down when it would be beneficial to do so.",
            "adventure.beats.minor.9": "Establish a connection.",
            "adventure.beats.minor.10": "Get in trouble with the Hounds.",
            "adventure.beats.minor.11": "Rescue someone from peril.",
            "adventure.beats.minor.12": "Make a dramatic entrance that's a Risky action.",
            "adventure.beats.minor.13": "Claim a resource of at least D10 from a dangerous location.",
            "adventure.beats.minor.14": "Defend a haven from attack.",
            "adventure.beats.minor.15": "Have at least three havens know your name, for good or ill.",
            "adventure.beats.minor.16": "Rush into danger before anyone else.",
            "adventure.beats.minor.17": "Have a cocktail, fighting move or legendary beast named after you.",
            "adventure.beats.minor.18": "Go somewhere where no-one else has stepped foot for at least a century.",
            "adventure.beats.minor.19": "Win an unarmed brawl in a haven.",
            "adventure.beats.minor.20": "Kick someone off a tall structure (they really deserved it).",
            "adventure.beats.major.0": "Acquire a rare or powerful (D12 value) item, preferably magic.",
            "adventure.beats.major.1": "Slay a beast that's at least five times your size.",
            "adventure.beats.major.2": "Have a landmark or connection named after you.",
            "adventure.beats.major.3": "Upgrade a haunt to D12.",
            "adventure.beats.major.4": "Save a haven from destruction or doom.",
            "adventure.beats.major.5": "Connect three havens to one another with permanent paths.",
            "adventure.beats.major.6": "Successfully perform a Dangerous action that saves the day.",
            "adventure.beats.major.7": "Catalogue your exploits for an extended period; either do it yourself or hire a bard.",
            "adventure.beats.major.8": "Lead a group or organisation (other than your delving party).",
            "adventure.beats.major.9": "Successfully lead, and take full credit for, a delve that takes you to Tier 3 or deeper.",
            "adventure.beats.zenith.0": "Reach Tier 4 of the Heart.",
            "adventure.beats.zenith.1": "Lead a haven to prosperity.",
            "enlightenment.name": "Enlightenment",
            "enlightenment.description": "Everyone said that what you intended to do was impossible, but you've never let \"possibility\" slow you down. You're looking for secrets hidden deep within the earth. You know that the Heart holds the answers to all your questions; no matter what it takes, you'll get them.",
            "enlightenment.core_ability.unorthodox_methods.name": "Unorthodox Methods",
            "enlightenment.core_ability.unorthodox_methods.description": "You blend together method and madness in pursuit of your goals. Gain the Discern skill. Once per session, before you roll dice to resolve an action, instead state that your result is a 6. You succeed but take stress.",
            "enlightenment.questions.0": "What \"impossible\" thing are you attempting to achieve in the City Beneath?",
            "enlightenment.questions.1": "What's the first step on your journey?",
            "enlightenment.questions.2": "Choose another player character. They've been invaluable in your journey so far. What have you learned from them?",
            "enlightenment.questions.3": "Choose another player character. You know they're hiding secrets from you - why do you suspect they're doing this?",
            "enlightenment.beats.minor.0": "Allude to the events that led you to seek forbidden knowledge to achieve an impossible task.",
            "enlightenment.beats.minor.1": "Put the acquisition of knowledge above preserving the lives of your allies.",
            "enlightenment.beats.minor.2": "Gain access to knowledge that someone tried to conceal.",
            "enlightenment.beats.minor.3": "Gain favour with a faction that can help you learn more about your goal.",
            "enlightenment.beats.minor.4": "Take Minor Mind fallout.",
            "enlightenment.beats.minor.5": "Destroy evidence or rhetoric that proves your task to be impossible.",
            "enlightenment.beats.minor.6": "Sell or sacrifice a D8 or higher resource to secure a secret.",
            "enlightenment.beats.minor.7": "Reach a landmark on tier 3 of the Heart.",
            "enlightenment.beats.minor.8": "Find a helpful text.",
            "enlightenment.beats.minor.9": "Succeed at a task that someone else has recently failed to achieve.",
            "enlightenment.beats.minor.10": "Mark D8 stress to an NPC bond and describe what happens.",
            "enlightenment.beats.minor.11": "Acquire an NPC bond who has access to useful information.",
            "enlightenment.beats.minor.12": "Establish a connection on a delve.",
            "enlightenment.beats.minor.13": "Take Minor Supplies fallout.",
            "enlightenment.beats.minor.14": "Flee from combat or a similarly dangerous situation, or hide until it all blows over.",
            "enlightenment.beats.minor.15": "Release your shocking findings in a journal published in the City Above.",
            "enlightenment.beats.minor.16": "Meet someone from your old life who's trying to get you to give up on your quest.",
            "enlightenment.beats.minor.17": "Dissect something or interrogate someone that can shed light on your task.",
            "enlightenment.beats.minor.18": "Buy some cutting-edge, experimental or finely-made equipment and use it on a delve.",
            "enlightenment.beats.major.0": "Take Major Mind fallout.",
            "enlightenment.beats.major.1": "Kill someone who is trying to stop you from claiming knowledge.",
            "enlightenment.beats.major.2": "Sell or sacrifice a D12 resource to secure a secret.",
            "enlightenment.beats.major.3": "Destroy a haunt to learn more about your task.",
            "enlightenment.beats.major.4": "Gain authority within a faction that you can use to learn more about your goal.",
            "enlightenment.beats.major.5": "Find a source of knowledge on Tier 3 of the Heart.",
            "enlightenment.beats.major.6": "Take Major Supplies fallout.",
            "enlightenment.beats.major.7": "Acquire a renowned piece of equipment.",
            "enlightenment.beats.major.8": "Attract a prot??g?? who's read your work and is determined to learn more.",
            "enlightenment.beats.major.9": "Explore a mysterious tower whilst on a delve (this increases the difficulty of the delve by D12).",
            "enlightenment.beats.zenith.0": "Find the final secret you have so desperately sought and use it to solve your impossible task.",
            "enlightenment.beats.zenith.1": "Find the final secret you have so desperately sought and destroy it so noone else can know of it.",
            "forced.name": "Forced",
            "forced.description": "You don't want to be down here, but you don't have any choice. You're a prisoner, an initiate to a cult or someone's blackmailing you.",
            "forced.core_ability.collateral.name": "Collateral",
            "forced.core_ability.collateral.description": "You have a knack for getting behind someone else when things kick off. Once per session, allocate stress to the nearest friendly target (PC or NPC) instead of marking it yourself.",
            "forced.questions.0": "Who, or what, are your masters?",
            "forced.questions.1": "What do your masters want?",
            "forced.questions.2": "Howareyourmastersmaintainingpoweroveryou?",
            "forced.questions.3": "How do your masters contact you?",
            "forced.questions.4": "Choose another player character. They have history with your masters too. What's their relationship?",
            "forced.beats.minor.0": "Receive orders from your masters.",
            "forced.beats.minor.1": "Follow orders from your masters, even though they put you at risk.",
            "forced.beats.minor.2": "Rebel against your orders, even though this puts you at risk.",
            "forced.beats.minor.3": "Forge a friendship or romantic relationship with an NPC. - Get into trouble as someone discovers your chequered past.",
            "forced.beats.minor.4": "Betray someone because of your true nature.",
            "forced.beats.minor.5": "Take Minor Fortune fallout.",
            "forced.beats.minor.6": "Do something dangerous to conceal your past.",
            "forced.beats.minor.7": "Invoke your masters' name to get what you want.",
            "forced.beats.minor.8": "As a result of using the COLLATERAL ability, an NPC is taken out of action or a PC suffers fallout.",
            "forced.beats.minor.9": "Find a sanctuary where your masters cannot reach you.",
            "forced.beats.minor.10": "Rescue an NPC from trouble that you caused.",
            "forced.beats.minor.11": "Receive a time-critical mission that leads you away from your other objectives.",
            "forced.beats.minor.12": "Receive aid from someone reprehensible who's in the employ of your master.",
            "forced.beats.minor.13": "Send a requested resource (D8 or higher) back to your master rather than using it yourself.",
            "forced.beats.minor.14": "Perform a seemingly unconnected action for your masters that has grim consequences.",
            "forced.beats.minor.15": "Cover up a crime that someone else committed on behalf of your masters.",
            "forced.beats.minor.16": "Claim you're doing something on behalf of your masters when in fact it's for your own ends.",
            "forced.beats.minor.17": "Involve an NPC in your master's schemes.",
            "forced.beats.minor.18": "Do a favour for someone to gain leverage over them.",
            "forced.beats.major.0": "Destroy something important to your masters.",
            "forced.beats.major.1": "Learn or possess something that lessens the control your masters have over you.",
            "forced.beats.major.2": "Perform a truly reprehensible act on behalf of your masters.",
            "forced.beats.major.3": "Suffer the consequences of refusing to perform an important act on behalf of your masters.",
            "forced.beats.major.4": "Take Major Fortune fallout.",
            "forced.beats.major.5": "An important or beloved NPC dies after you bring them into your master's schemes.",
            "forced.beats.major.6": "Thanks to your actions, a haven is pitched into deadly chaos.",
            "forced.beats.major.7": "Coerce an important or beloved NPC into undertaking a task they don't want to do.",
            "forced.beats.major.8": "Aid another person, who you know and hate, that is also in the employ of your masters.",
            "forced.beats.major.9": "Complete a major objective for your master - something taking at least two sessions to achieve.",
            "forced.beats.zenith.0": "End the control your master has over you.",
            "forced.beats.zenith.1": "Take bloody revenge on your master.",
            "heartsong.name": "Heartsong",
            "heartsong.description": "When you sleep, you dream of the Heart. You're half-mad with glimpses of knowledge; mad enough to go ever deeper into the undercity, looking for revelations.",
            "heartsong.core_ability.in_the_blood.name": "In The Blood",
            "heartsong.core_ability.in_the_blood.description": "You move through the Heart as if blessed. +1 Echo Protection. Once per situation, when you take stress to any resistance other than Echo, allocate it to Echo.",
            "heartsong.questions.0": "Which three images, symbols, people or creatures do you repeatedly see when you dream?",
            "heartsong.questions.1": "What signs do you look for to recognise where the Heart is strongest?",
            "heartsong.questions.2": "You recently witnessed an unearthly sight with another player character. Who was it, what happened and how did they react?",
            "heartsong.questions.3": "Your connection to the Heart has touched you in some way. How does that manifest?",
            "heartsong.beats.minor.0": "Following a long ritual, name The Heart. Only refer to it by this name from now on.",
            "heartsong.beats.minor.1": "Take Minor Echo fallout.",
            "heartsong.beats.minor.2": "See something from your dreams in the real world.",
            "heartsong.beats.minor.3": "Consume something of the Heart (eat the flesh of a heartsblood beast, etc).",
            "heartsong.beats.minor.4": "Be rendered helpless in the Heart for an hour or more.",
            "heartsong.beats.minor.5": "Perform a rite at a place of power (Tier 2 or deeper).",
            "heartsong.beats.minor.6": "Damage or sabotage a haven, letting the Heart in.",
            "heartsong.beats.minor.7": "Sacrifice something you love to the Heart.",
            "heartsong.beats.minor.8": "Allow something dangerous of the Heart to live when you could have killed it.",
            "heartsong.beats.minor.9": "Let your curiosity lead you into danger.",
            "heartsong.beats.minor.10": "Undergo a trance-like vision that lasts for hours.",
            "heartsong.beats.minor.11": "Communicate with something of the Heart.",
            "heartsong.beats.minor.12": "Witness an emissary of the Heart Itself.",
            "heartsong.beats.minor.13": "Experience a pulse - the changing of the Heart from one state to another - first-hand.",
            "heartsong.beats.minor.14": "Receive insight from a witch, a heartsblooded person or something stranger still.",
            "heartsong.beats.minor.15": "Gain information on why you have been chosen by the Heart.",
            "heartsong.beats.minor.16": "Receive a strange surgical implant or heartsblood transfusion.",
            "heartsong.beats.minor.17": "Build a shrine to the Heart somewhere important.",
            "heartsong.beats.minor.18": "Terrify or intrigue an NPC with your obsession.",
            "heartsong.beats.minor.19": "Perform an act of service to an NPC witch.",
            "heartsong.beats.minor.20": "Shelter someone touched by the Heart from persecution.",
            "heartsong.beats.minor.21": "Find a heart-touched sapling on a delve and bring it back to a haven for planting.",
            "heartsong.beats.minor.22": "Convince the party to collect Cursed resources on a delve, adding D6 to the delve's resistance.",
            "heartsong.beats.major.0": "Take Major Echo fallout.",
            "heartsong.beats.major.1": "Perform a rite at a place of power (Tier 3 or deeper).",
            "heartsong.beats.major.2": "Sacrifice someone important to the Heart.",
            "heartsong.beats.major.3": "Establish a bond with a hearts-blood beast (Tier 2 or deeper).",
            "heartsong.beats.major.4": "Show the truth of the Heart's majesty to an outsider (Tier 2 or deeper).",
            "heartsong.beats.major.5": "Meet and learn from an emissary of the Heart.",
            "heartsong.beats.major.6": "Destroy a haven, returning the land to the Heart.",
            "heartsong.beats.major.7": "One of your bonds takes Critical fallout thanks to your actions.",
            "heartsong.beats.major.8": "Deliver a crucial message on behalf of the Heart.",
            "heartsong.beats.major.9": "Visit three Vermissian Stations.",
            "heartsong.beats.zenith.0": "Become one with the Heart, and bind your essence to it.",
            "heartsong.beats.zenith.1": "Break the hold that the Heart has over you, ripping it from your body and spirit.",
            "penitent.name": "Penitent",
            "penitent.description": "You betrayed the trust of your order. Due to negligence, cowardice or malice, you caused them great harm. Now, wracked with guilt, you have sworn to make amends by venturing deep into the Heart and performing acts in service of your order.",
            "penitent.core_ability.not_yet.name": "Not Yet",
            "penitent.core_ability.not_yet.description": "Your willpower, fuelled with guilt, is legendary. Once per session, activate this ability to avoid suffering negative effects from Blood or Mind fallout for the remainder of the situation.",
            "penitent.questions.0": "What marks your order out from others like it?",
            "penitent.questions.1": "What evidence of your failings is visible in the City Beneath?",
            "penitent.questions.2": "Pick one of the other player characters; they were present at your betrayal. How were they involved?",
            "penitent.questions.3": "Pick one of the other player characters; you look up to them as an example of how to live one's life. What inspired this?",
            "penitent.beats.minor.0": "Take Minor Blood fallout.",
            "penitent.beats.minor.1": "Help someone vulnerable with no expectation of repayment.",
            "penitent.beats.minor.2": "Repair something physical - a bridge, a door, a wall, etc. - that someone needs.",
            "penitent.beats.minor.3": "De-escalate a situation that would have led to bloodshed.",
            "penitent.beats.minor.4": "Spare someone's life.",
            "penitent.beats.minor.5": "Make penance at a site that is important to your order.",
            "penitent.beats.minor.6": "Punish an NPC for wrongdoing.",
            "penitent.beats.minor.7": "Meet an NPC who hates you for what you've done.",
            "penitent.beats.minor.8": "Perform an act in service to your order.",
            "penitent.beats.minor.9": "Bring bodily harm to those who stand against your order.",
            "penitent.beats.minor.10": "Sabotage the assets of those who stand against your order.",
            "penitent.beats.minor.11": "Establish a connection to a landmark that's important to your order.",
            "penitent.beats.minor.12": "Witness first-hand the tragic extent of your failings.",
            "penitent.beats.minor.13": "Donate needed supplies to your order.",
            "penitent.beats.minor.14": "Teach someone the value of your order's philosophies.",
            "penitent.beats.minor.15": "Put yourself in great danger to protect your companions.",
            "penitent.beats.minor.16": "Make reparations to an NPC that you have personally wronged.",
            "penitent.beats.minor.17": "Do something your order would frown upon.",
            "penitent.beats.minor.18": "Rescue or assist an NPC who belongs to your order.",
            "penitent.beats.minor.19": "Openly attack the enemies of your order.",
            "penitent.beats.minor.20": "Refuse a desirable offer due to the restrictions of your penance.",
            "penitent.beats.major.0": "Take Major Blood fallout.",
            "penitent.beats.major.1": "Convert an important NPC to your order's cause.",
            "penitent.beats.major.2": "Establish continual connections between two landmarks on different tiers that are important to your order.",
            "penitent.beats.major.3": "Perform an act that, if your order discovered it, would undo your penance.",
            "penitent.beats.major.4": "Betray someone who really trusts you.",
            "penitent.beats.major.5": "Save a landmark dedicated to your order.",
            "penitent.beats.major.6": "Attack the enemies of your order when the odds are massively stacked against you.",
            "penitent.beats.major.7": "Eliminate or completely undermine a faction that is opposed to your order.",
            "penitent.beats.major.8": "Your order suffers a devastating setback, and you believe that it's your fault.",
            "penitent.beats.major.9": "A member of your order begs you to perform an undesirable task; to refuse would be disgraceful.",
            "penitent.beats.zenith.0": "Be truly absolved of your sins by a higher power.",
            "penitent.beats.zenith.1": "Betray your order - intentionally, this time.",
            "label-single": "Calling",
            "label-multiple": "Callings",
            "questions": {
                "prompt": "When you create your character, answer these questions:",
                "add": "Add Question",
                "delete": "Delete"
            },
            "core-ability": {
                "label-single": "Core Ability",
                "label-multiple": "Core Abilities",
                "add": "Add Core Ability",
                "delete": "Delete"
            }
        },
        "adversary": {
            "label-single": "Adversary",
            "label-multiple": "Adversaries"
        },
        "character": {
            "name": "Name",
            "class": "Class",
            "calling": "Calling",
            "notes": "Notes",
            "inactive-items": "Inactive Items",
            "inactive-items-description": "Here you'll find items that were directly added to the character sheet, but were marked inactive (which hides them from the normal layout).",
            "label-single": "Character",
            "label-multiple": "Characters",
            "label-helpers": "Helping Characters",
            "label-valid-helpers": "Characters Who Could Help"
        },
        "resistance": {
            "label-single": "Resistance",
            "label-multiple": "Resistances",
            "protection": {
                "label-single": "Protection",
                "label-multiple": "Protections"
            },
            "blood": "Blood",
            "mind": "Mind",
            "echo": "Echo",
            "fortune": "Fortune",
            "supplies": "Supplies"
        },
        "delve": {
            "label-single": "Delve",
            "label-multiple": "Delves"
        },
        "landmark": {
            "label-single": "Landmark",
            "label-multiple": "Landmarks"
        },
        "applications": {
            "prepare-roll-request": {
                "title": "Prepare Roll Request",
                "description": "Pick a difficulty, which characters can roll and help, and what skills and domains they can use. Then send a chat message asking players to roll."
            },
            "requirement": {
                "title": "More Information"
            },
            "prepare-fallout-roll": {
                "title": "Prepare Fallout Roll",
                "description": "Pick a character to roll for fallout with."
            },
            "prepare-roll": {
                "title": "Prepare Roll",
                "description": "Pick a difficulty, character to roll with and various dice pool modifiers, then roll."
            },
            "prepare-stress-roll": {
                "title": "Prepare Stress Roll",
                "description": "Pick a character, a stress-inducing result type, and a die size to roll stress with."
            },
            "take-stress": {
                "description": "Pick a resistance to take stress in."
            }
        },
        "ability": {
            "label-single": "Ability",
            "label-multiple": "Abilities",
            "add-child-ability": "Add Nested Ability",
            "type": {
                "minor": "Minor",
                "major": "Major",
                "zenith": "Zenith"
            }
        },
        "base": {
            "label-single": "base",
            "label-multiple": "bases",
            "open-parent": "Open Parent",
            "activate": "Activate",
            "deactivate": "Deactivate",
            "complete": "Complete",
            "uncomplete": "Uncomplete",
            "delete": "Delete",
            "view": "Open Sheet",
            "is-active": "Is Active?",
            "is-complete": "Is Complete?"
        },
        "beat": {
            "label-single": "Beat",
            "label-multiple": "Beats",
            "add": "Add Beat",
            "activate": "Activate",
            "complete": "Complete",
            "active": {
                "label-single": "Active Beat",
                "label-multiple": "Active Beats"
            },
            "minor-beat": {
                "label-single": "Minor Beat",
                "label-multiple": "Minor Beats",
                "add": "Add Minor Beat"
            },
            "major-beat": {
                "label-single": "Major Beat",
                "label-multiple": "Major Beats",
                "add": "Add Major Beat"
            },
            "zenith-beat": {
                "label-single": "Zenith Beat",
                "label-multiple": "Zenith Beats",
                "add": "Add Zenith Beat"
            }
        },
        "class": {
            "label-single": "Class",
            "label-multiple": "Classes",
            "questions": {
                "prompt": "When you create your character, answer these questions:",
                "add": "Add Question",
                "delete": "Delete"
            },
            "core-traits": {
                "label-single": "Core Trait",
                "label-multiple": "Core Traits",
                "add": "Add Core Trait",
                "delete": "Delete"
            },
            "core-ability": {
                "label-single": "Core Ability",
                "label-multiple": "Core Abilities",
                "add": "Add Core Ability",
                "delete": "Delete"
            },
            "minor-ability": {
                "label-single": "Minor Ability",
                "label-multiple": "Minor Abilities",
                "add": "Add Minor Ability",
                "delete": "Delete"
            },
            "major-ability": {
                "label-single": "Major Ability",
                "label-multiple": "Major Abilities",
                "add": "Add Major Ability",
                "delete": "Delete"
            },
            "zenith-ability": {
                "label-single": "Zenith Ability",
                "label-multiple": "Zenith Abilities",
                "add": "Add Zenith Ability",
                "delete": "Delete"
            },
            "resource": {
                "add": "Add Class Resource",
                "delete": "Delete"
            },
            "equipment": {
                "pick-one": "Pick One",
                "add": "Add Class Equipment",
                "delete": "Delete",
                "add-group": "Add Equipment Group",
                "delete-group": "Delete Group"
            }
        },
        "equipment": {
            "label-single": "Equipment",
            "label-multiple": "Equipment",
            "type": {
                "label-single": "Type",
                "label-multiple": "Types",
                "miscellaneous": "Miscellaneous",
                "delve": "Delve",
                "kill": "Kill",
                "mend": "Mend"
            }
        },
        "fallout": {
            "label-single": "Fallout",
            "label-multiple": "Fallout"
        },
        "haunt": {
            "label-single": "Haunt",
            "label-multiple": "Haunts"
        },
        "resource": {
            "label-single": "Resource",
            "label-multiple": "Resources"
        },
        "tag": {
            "label-single": "Tag",
            "label-multiple": "Tags",
            "add": "Add Tag"
        },
        "roll": "Roll",
        "cancel": "Cancel",
        "help": "Help",
        "none": "N/A",
        "die_size": {
            "label-single": "Die Size",
            "label-multiple": "Die Sizes",
            "d(N)": "D{N}"
        },
        "skill": {
            "label-single": "Skill",
            "label-multiple": "Skills",
            "knack": {
                "label-single": "Knack",
                "label-multiple": "Knacks"
            },
            "compel": "Compel",
            "delve": "Delve",
            "discern": "Discern",
            "endure": "Endure",
            "evade": "Evade",
            "hunt": "Hunt",
            "kill": "Kill",
            "mend": "Mend",
            "sneak": "Sneak"
        },
        "domain": {
            "label-single": "Domain",
            "label-multiple": "Domains",
            "knack": {
                "label-single": "Knack",
                "label-multiple": "Knacks"
            },
            "cursed": "Cursed",
            "desolate": "Desolate",
            "haven": "Haven",
            "occult": "Occult",
            "religion": "Religion",
            "technology": "Technology",
            "warren": "Warren",
            "wild": "Wild"
        },
        "mastery": {
            "label": "Roll with Mastery",
            "short": "Mastery",
            "label-single": "Mastery",
            "label-multiple": "Masteries"
        },
        "helper": {
            "label-single": "Help",
            "label-multipler": "Helpers"
        },
        "rolls": {
            "roll-request": {
                "label": "Roll Request"
            },
            "fallout-roll": {
                "label": "Fallout Roll",
                "action": "Roll Fallout",
                "description(totalStress)": "Fallout Roll with {totalStress} Stress",
                "results": {
                    "no-fallout": "No Fallout",
                    "minor-fallout": "Minor Fallout",
                    "major-fallout": "Major Fallout"
                }
            },
            "roll": {
                "label": "Roll",
                "action": "Roll",
                "base": "Base",
                "description(difficulty,count)": "{difficulty} Roll with {count} dice"
            },
            "stress-roll": {
                "label": "Stress Roll",
                "action": "Roll Stress",
                "take-stress": "Take Stress",
                "prepare": "Prepare Stress Roll",
                "description(die_size)": "{die_size} Stress Roll"
            }
        },
        "dialog": {
            "skip": "Close",
            "dont-show-again": "Don't Show This Again",
            "title(VERSION)": "Heart - The City Beneath ({VERSION})",
            "content(VERSION)": "<h1>Welcome to Heart v{VERSION}</h1><h2>A Quick Intro</h2><p><b>Players</b>: you can make rolls from Chat when requested, or directly from your character sheet. Your GM will provide you with class/callings which you can drag & drop onto your sheet.</p><p><b>GMs:</b> the 'Prepare Rollout Request' macro will help your players make rolls more easily. You'll need to create classes and callings for your players by hand, but it should be more or less intuitive how to do this.</p><h2>New In This Version</h2><ul><li>Added a new translation: Español! Thanks go to jesberpen for providing the translation! </ul><h2>Recently Changed</h2><ul><li>Bug fixing missing output from rollable tables</li><li>New item type: Tag!</li><li>Resources and Equipment can contain Tags, adjustable in their sheet views. Tags will also show up in the brackets section of their previews.</li><li>Added a section to show inactive items that the actor directly and made dragged items active by default</li><li>Fixes to allow dragging items onto classes & callings</li><li>New Startup Message (you're reading it)</li><li>Module Setting to hide old text boxes in character sheets </li><li>Added 'Class' Item type for character sheets</li><li>Abilities, Beats, Resources and Equipment inherited from classes and callings show up on the character sheet (toggle with <span class='fas fa-fas fa-toggle-on'></span>). You can pick new items from the class/calling sheets.</li></ul><h2>What's In The Works?</h2><ul><li>Nicer Item Sheets</li><li>Advanced Options for ActiveEffects on Fallout & Abilities, e.g. Abilities directly improving Protections.</ul>"
        },
        "difficulty": {
            "label-single": "Difficulty",
            "label-multiple": "Difficulties",
            "standard": "Standard",
            "risky": "Risky",
            "dangerous": "Dangerous",
            "impossible": "Impossible"
        },
        "result": {
            "label-single": "Result",
            "label-multiple": "Results",
            "label-stress": "Stress Results",
            "critical_success": "Critical Success",
            "success": "Success",
            "success_at_a_cost": "Success At A Cost",
            "failure": "Failure",
            "critical_failure": "Critical Failure"
        },
        "perform": {
            "request-roll": "Request Roll",
            "roll": "Roll",
            "roll-stress": "Roll Stress",
            "roll-fallout": "Roll Fallout"
        },
        "stress": "Stress"
    }
}